{
  "</s>": 0,
  "<unk>": 1,
  "\u2581sa": 2,
  ",": 3,
  ".": 4,
  "\u2581nga": 5,
  "\u2581the": 6,
  "\u2581ang": 7,
  "\u2581mga": 8,
  "\u2581ug": 9,
  "\u2581-": 10,
  "\u2581of": 11,
  "\u2581to": 12,
  "\u2581and": 13,
  "\u2581\u201d": 14,
  "\u2581\u201c": 15,
  "\u2581a": 16,
  "\u2581in": 17,
  "\u2581ka": 18,
  "?": 19,
  "s": 20,
  "ng": 21,
  "\u2581that": 22,
  ":": 23,
  "g": 24,
  "\u2581Ang": 25,
  "\u2581\u2014": 26,
  "\u2581is": 27,
  "\u2581usa": 28,
  "\u2581ni": 29,
  "\u2581iyang": 30,
  "\u2581for": 31,
  "\u2019": 32,
  "\u2581on": 33,
  "\u2581I": 34,
  "\u2581dili": 35,
  "\u2581with": 36,
  "\u2581be": 37,
  "\u2581si": 38,
  "\u2581was": 39,
  "\u2581pag": 40,
  "\u2581you": 41,
  "\u2581his": 42,
  "\u2581Jehova": 43,
  ";": 44,
  "\u2581The": 45,
  "\u2581as": 46,
  "\u2581not": 47,
  "\u2581Sa": 48,
  "\u2581are": 49,
  "\u2581it": 50,
  "\u2581God": 51,
  "\u2581have": 52,
  "\u2581Diyos": 53,
  "\u2581Jesus": 54,
  "\u2581ilang": 55,
  "\u2581Jehovah": 56,
  "\u2581he": 57,
  "\u2581siya": 58,
  "\u2581na": 59,
  "\u2581": 60,
  "\u2581we": 61,
  "\u2581will": 62,
  "\u2581pa": 63,
  "\u2581an": 64,
  "\u2581from": 65,
  "\u2581by": 66,
  "\u2581diha": 67,
  "\u2581tawo": 68,
  "\u2581may": 69,
  "\u2581their": 70,
  "\u2581they": 71,
  "\u2581nag": 72,
  "\u2581[": 73,
  "\u2581kon": 74,
  "!": 75,
  "\u2581akong": 76,
  "\u2581o": 77,
  "\u2581\u2019": 78,
  "\u2581kini": 79,
  "\u2581imong": 80,
  "\u2581or": 81,
  "\u2581this": 82,
  "\u2581(": 83,
  "\u2581sila": 84,
  "\u2581who": 85,
  "\u2581kang": 86,
  "\u2581wala": 87,
  "\u2581niini": 88,
  "\u2581can": 89,
  "\u2581bahin": 90,
  "\u2581atong": 91,
  "\u2581all": 92,
  "\u2581were": 93,
  "\u2581ako": 94,
  "\u2581at": 95,
  "\u2581your": 96,
  "\u2581them": 97,
  "\u2581one": 98,
  "\u2581uban": 99,
  "y": 100,
  "\u2581our": 101,
  "\u2581aron": 102,
  "\u2581gikan": 103,
  "\u2581mao": 104,
  "\u2581Bible": 105,
  "\u2581kay": 106,
  "\u2581\u2018": 107,
  "\u2581had": 108,
  "\u2581usab": 109,
  "\u2581maoy": 110,
  "ing": 111,
  "\u2581alang": 112,
  "\u2581Bibliya": 113,
  "\u2581my": 114,
  "a": 115,
  "\u2581him": 116,
  "\u2581ngadto": 117,
  "\u2581us": 118,
  "\u2581paagi": 119,
  "]": 120,
  "\u2581Ug": 121,
  "\u2581man": 122,
  "\u2581do": 123,
  "\u2581what": 124,
  "\u2581people": 125,
  "\u2581has": 126,
  "\u2581In": 127,
  "-": 128,
  ")": 129,
  "\u2581Apan": 130,
  "\u2581ingon": 131,
  "\u2581kaniya": 132,
  "\u2581when": 133,
  "\u2581niana": 134,
  "\u2581What": 135,
  "\u2581but": 136,
  "\u2581about": 137,
  "\u2581me": 138,
  "\u2581walay": 139,
  "\u2581Unsa": 140,
  "\u2581maong": 141,
  "\u2581ba": 142,
  "\u2581ko": 143,
  "\u2581tungod": 144,
  "\u2581would": 145,
  "\u2581dihang": 146,
  "\u2581anak": 147,
  "\u2581time": 148,
  "\u2581kita": 149,
  "\u2581panahon": 150,
  "\u2581bisan": 151,
  "\u2581unsang": 152,
  "\u2581adlaw": 153,
  "\u2581gayod": 154,
  "\u2581niining": 155,
  "\u2581tanang": 156,
  "\u2581kinabuhi": 157,
  "\u25811": 158,
  "\u2581so": 159,
  "\u2581Si": 160,
  "\u2581more": 161,
  "\u2581out": 162,
  "\u2581butang": 163,
  "\u2581kanila": 164,
  "\u2581life": 165,
  "an": 166,
  "\u2581A": 167,
  "\u2581miingon": 168,
  "\u2581among": 169,
  "\u2581yuta": 170,
  "\u2581also": 171,
  "\u2581up": 172,
  "\u2581kaayo": 173,
  "\u2581some": 174,
  "\u2581which": 175,
  "\u2581said": 176,
  "\u2581her": 177,
  "\u2581pinaagi": 178,
  "\u2581did": 179,
  "\u2581mag": 180,
  "\u2581He": 181,
  "\u2581been": 182,
  "\u2581It": 183,
  "t": 184,
  "\u2581karon": 185,
  "\u2581Kini": 186,
  "\u2581apan": 187,
  "\u2581mahimong": 188,
  "\u2581there": 189,
  "\u2581How": 190,
  "\u2581those": 191,
  "\u2581And": 192,
  "\u2581many": 193,
  "\u2581ingong": 194,
  "\u2581niya": 195,
  "\u2581ong": 196,
  "\u2581daghang": 197,
  "\u2581no": 198,
  "\u2581such": 199,
  "\u2581tuig": 200,
  "\u2581into": 201,
  "\u2581maayong": 202,
  "\u2581mas": 203,
  "\u2581sama": 204,
  "\u2581tanan": 205,
  "\u2581But": 206,
  "\u2581Kon": 207,
  "\u2581Israel": 208,
  "\u2581panid": 209,
  "\u2581than": 210,
  "\u2581Saksi": 211,
  "on": 212,
  "\u2581other": 213,
  "\u2581pipila": 214,
  "\u2581even": 215,
  "\u2581if": 216,
  "\u2581lamang": 217,
  "\u2581these": 218,
  "\u2581Busa": 219,
  "\u2581way": 220,
  "ed": 221,
  "\u2581kalibotan": 222,
  "\u2581mo": 223,
  "\u2581world": 224,
  "\u2581niadtong": 225,
  "\u2581how": 226,
  "\u2581kanako": 227,
  "\u2581page": 228,
  "\u2581kanato": 229,
  "\u2581Witnesses": 230,
  "\u2581years": 231,
  "\u2581day": 232,
  "\u2581Bisan": 233,
  "\u2581shall": 234,
  "\u2581children": 235,
  "\u2581good": 236,
  "\u201c": 237,
  "\u2581For": 238,
  "\u2581kaugalingon": 239,
  "\u2581things": 240,
  "\u2581babaye": 241,
  "\u2581help": 242,
  "\u2581aw": 243,
  "\u2581work": 244,
  "\u2581balay": 245,
  "\u2581ubang": 246,
  "\u2581should": 247,
  "\u2581They": 248,
  "\u2581This": 249,
  "\u2581make": 250,
  "\u2581kanimo": 251,
  "\u2581human": 252,
  "\u2581kana": 253,
  "\u2581We": 254,
  "\u2581/": 255,
  "\u2581its": 256,
  "\u2581she": 257,
  "\u2581could": 258,
  "\u2581kining": 259,
  "\u2581lang": 260,
  "\u2581made": 261,
  "\u2581When": 262,
  "\u2581over": 263,
  "\u2581earth": 264,
  "\u2581says": 265,
  "\u2581David": 266,
  "\u2581kinahanglang": 267,
  "\u2581because": 268,
  "\u2581bag": 269,
  "d": 270,
  "\u2581pulong": 271,
  "\u2581does": 272,
  "\u2581unsay": 273,
  "\u2581Usa": 274,
  "\u2581alagad": 275,
  "\u2581Kristohanon": 276,
  "\u2581nimo": 277,
  "\u2581love": 278,
  "ly": 279,
  "\u2581adunay": 280,
  "\u2581first": 281,
  "\u2581only": 282,
  "\u2581Paul": 283,
  "\u2581mi": 284,
  "\u2581kamo": 285,
  "...": 286,
  "\u2581tibuok": 287,
  "\u2581like": 288,
  "\u2581nato": 289,
  "\u2581katawhan": 290,
  "\u2581pamilya": 291,
  "\u2581ikaw": 292,
  "\u25815": 293,
  "\u2581Kingdom": 294,
  "\u2581inyong": 295,
  "\u2581Dili": 296,
  "\u2581duha": 297,
  "\u2581Christian": 298,
  "\u2581Pablo": 299,
  "\u2581As": 300,
  "\u2581os": 301,
  "\u2581before": 302,
  "\u2581lalaki": 303,
  "\u2581gi": 304,
  "\u2581then": 305,
  "\u2581being": 306,
  "\u2581come": 307,
  "\u2581kami": 308,
  "\u2581If": 309,
  "\u2581C": 310,
  "\u2581dapit": 311,
  "\u2581matag": 312,
  "\u2581bata": 313,
  "\u25812": 314,
  "\u2581nila": 315,
  "\u2581see": 316,
  "\u2581Christ": 317,
  "\u2581Siya": 318,
  "\u2581family": 319,
  "ang": 320,
  "\u2581dakong": 321,
  "\u2581kinsa": 322,
  "\u2581unang": 323,
  "\u2581ginikanan": 324,
  "\u2581Why": 325,
  "\u2581others": 326,
  "\u2581pagtuo": 327,
  "\u2581You": 328,
  "\u2581nasod": 329,
  "\u2581two": 330,
  "\u2581kahimtang": 331,
  "\u2581didto": 332,
  "\u2581Picture": 333,
  "\u2581after": 334,
  "\u2581Mga": 335,
  "\u2581know": 336,
  "\u2581maayo": 337,
  "\u2581now": 338,
  "\u2581ma": 339,
  "\u2581men": 340,
  "Ang": 341,
  "\u2581well": 342,
  "\u2581kasingkasing": 343,
  "\u2581daghan": 344,
  "\u2581igsoon": 345,
  "\u2581Kristo": 346,
  "\u2581take": 347,
  "\u2581nako": 348,
  "\u2581laing": 349,
  "\u2581need": 350,
  "\u2581unsa": 351,
  "\u2581tingali": 352,
  "\u2581labing": 353,
  "\u2581just": 354,
  "\u2581any": 355,
  "\u2581Christians": 356,
  "the": 357,
  "\u2581must": 358,
  "\u2581sulod": 359,
  "\u2581Gi": 360,
  "\u2581own": 361,
  "\u2581new": 362,
  "\u2581gugma": 363,
  "\u2581bug": 364,
  "\u2581diin": 365,
  "\u2581example": 366,
  "\u2581faith": 367,
  "\u2581batan": 368,
  "\u2581much": 369,
  "\u2581kongregasyon": 370,
  "\u2581heart": 371,
  "\u2581tinuod": 372,
  "\u2581through": 373,
  "\u2581most": 374,
  "\u2581year": 375,
  "\u2581spirit": 376,
  "\u2581b": 377,
  "\u2581very": 378,
  "\u2581Nganong": 379,
  "\u2581Jerusalem": 380,
  "\u2581ngalan": 381,
  "\u2581become": 382,
  "\u2581came": 383,
  "\u2581So": 384,
  "\u2581words": 385,
  "I": 386,
  "\u2581ayo": 387,
  "\u2581against": 388,
  "\u2581away": 389,
  "\u2581espirituwal": 390,
  "\u25813:": 391,
  "\u2581another": 392,
  "\u2581death": 393,
  "\u2581pagtuon": 394,
  "\u2581kamatuoran": 395,
  "\u2581name": 396,
  "\u2581samtang": 397,
  "\u2581parents": 398,
  "\u2581\"": 399,
  "\u2581where": 400,
  "\u2581espiritu": 401,
  "\u2581give": 402,
  "\u2581found": 403,
  "S": 404,
  "\u2581kaayong": 405,
  "\u2581batok": 406,
  "\u2581kataposan": 407,
  "\u2581say": 408,
  "\u2581Pag": 409,
  "\u2581New": 410,
  "\u2581hari": 411,
  "\u2581makita": 412,
  "\u2581Tungod": 413,
  "\u258115": 414,
  "\u2581ra": 415,
  "\u2581go": 416,
  "\u2581great": 417,
  "\u2581nianang": 418,
  "\u2581hunahuna": 419,
  "\u2581congregation": 420,
  "\u2581hangtod": 421,
  "E": 422,
  "\u2581true": 423,
  "\u2581Hulagway": 424,
  "\u25812:": 425,
  "\u2581times": 426,
  "\u2581dunay": 427,
  "\u2581maka": 428,
  "\u2581Gingharian": 429,
  "\u2581One": 430,
  "\u2581down": 431,
  "\u2581tubig": 432,
  "\u2581anaa": 433,
  "\u2581house": 434,
  "e": 435,
  "\u2581every": 436,
  "\u2581spiritual": 437,
  "\u2581home": 438,
  "\u2581ampo": 439,
  "\u2581study": 440,
  "\u2581Kristohanong": 441,
  "\u2581Kay": 442,
  "\u2581John": 443,
  "\u2581unto": 444,
  "\u2581gusto": 445,
  "\u2581upon": 446,
  "\u2581pagkaon": 447,
  "\u2581might": 448,
  "\u2581kaninyo": 449,
  "\u2581young": 450,
  "\u2581each": 451,
  "\u2581ones": 452,
  "\u2581called": 453,
  "\u2581sumala": 454,
  "\u2581pang": 455,
  "\u2581put": 456,
  "\u2581ulahi": 457,
  "\u2581That": 458,
  "\u2581long": 459,
  "i": 460,
  "\u25814:": 461,
  "\u2581use": 462,
  "\u2581person": 463,
  "\u2581kamatayon": 464,
  "\u2581To": 465,
  "\u2581book": 466,
  "\u2581part": 467,
  "\u2581buluhaton": 468,
  "\u2581find": 469,
  "\u2581place": 470,
  "'": 471,
  "\u2581used": 472,
  "\u2581hinungdanon": 473,
  "\u2581angay": 474,
  "n": 475,
  "\u2581Some": 476,
  "\u258120": 477,
  "\u2581days": 478,
  "\u2581same": 479,
  "\u25811:": 480,
  "\u2581amahan": 481,
  "\u2581today": 482,
  "er": 483,
  "\u2581nang": 484,
  "\u2581Dios": 485,
  "sa": 486,
  "\u2581personal": 487,
  "\u2581often": 488,
  "\u2581Wala": 489,
  "\u2581get": 490,
  "\u2581feel": 491,
  "\u2581However": 492,
  "\u2581ibabaw": 493,
  "\u2581B": 494,
  "\u2581*": 495,
  "\u2581asawa": 496,
  "\u2581son": 497,
  "\u2581nahimong": 498,
  "\u2581Na": 499,
  "\u2581mahimo": 500,
  "\u2581too": 501,
  "\u2581am": 502,
  "\u2581Then": 503,
  "\u2581hand": 504,
  "\u2581pagka": 505,
  "\u2581gihimo": 506,
  "\u2581truth": 507,
  "tungod": 508,
  "\u2581kondili": 509,
  "al": 510,
  "\u2581king": 511,
  "\u2581tawong": 512,
  "\u2581sakit": 513,
  "\u2581Sila": 514,
  "\u2581under": 515,
  "\u2581himself": 516,
  "\u2581three": 517,
  "o": 518,
  "\u2581let": 519,
  "\u2581back": 520,
  "\u2581dalan": 521,
  "\u2581old": 522,
  "\u25816:": 523,
  "\u2581matang": 524,
  "\u2581dako": 525,
  "\u2581lawas": 526,
  "\u2581though": 527,
  "\u2581keep": 528,
  "\u2581never": 529,
  "\u2581kalipay": 530,
  "\u2581buot": 531,
  "\u2581water": 532,
  "\u2022": 533,
  "\u2581end": 534,
  "\u2581una": 535,
  "P": 536,
  "\u2581right": 537,
  "\u2581kamot": 538,
  "\u2581At": 539,
  "\u2581land": 540,
  "\u2581dayon": 541,
  "\u2581buhat": 542,
  "\u2581word": 543,
  "\u2581trabaho": 544,
  "th": 545,
  "\u258114": 546,
  "\u2581Do": 547,
  "\u2581\u25a1": 548,
  "\u2581dugo": 549,
  "\u2581maga": 550,
  "\u2581paghimo": 551,
  "\u2581Pananglitan": 552,
  "\u2581O": 553,
  "\u2581became": 554,
  "\u2581dugang": 555,
  "\u2581naga": 556,
  "\u2581Juan": 557,
  "\u2581father": 558,
  "\u2581There": 559,
  "\u2581Daghan": 560,
  "\u2581still": 561,
  "\u2581brothers": 562,
  "\u2581makatabang": 563,
  "\u2581read": 564,
  "\u2581After": 565,
  "\u2581means": 566,
  "\u2581live": 567,
  "\u2581Is": 568,
  "\u2581without": 569,
  "\u2581adlawa": 570,
  "\u2581Human": 571,
  "\u2581set": 572,
  "\u2581why": 573,
  "\u2581Yahweh": 574,
  "\u2581langit": 575,
  "\u258112": 576,
  "\u25818": 577,
  "\u2581namo": 578,
  "\u2581during": 579,
  "\u25811,": 580,
  "m": 581,
  "\u2581higala": 582,
  "\u2581article": 583,
  "),": 584,
  "\u2581atubangan": 585,
  "\u2581Word": 586,
  "\u2581went": 587,
  "\u2581kadaghanan": 588,
  "\u2581apostol": 589,
  "\u2581sala": 590,
  "\u2581wrote": 591,
  "\u2581themselves": 592,
  "\u2581given": 593,
  "\u2581wife": 594,
  "\u2581Ako": 595,
  "\u2581mahi": 596,
  "\u2581LORD": 597,
  "\u2581inahan": 598,
  "\u2581Peter": 599,
  "\u2581tulo": 600,
  "\u2581began": 601,
  "\u2581Abraham": 602,
  "\u2581city": 603,
  "\u2581Line": 604,
  "\u2581want": 605,
  "\u2581siyudad": 606,
  "\u2581told": 607,
  "\u2581artikulo": 608,
  "\u2581Pulong": 609,
  "\u2581child": 610,
  "\u2581pagkatinuod": 611,
  "\u2581blood": 612,
  "\u2581hinungdan": 613,
  "\u2581awa": 614,
  "\u2581took": 615,
  "\u2581kadtong": 616,
  "A": 617,
  "\u2581SA": 618,
  "\u2581World": 619,
  "\u2581gihapon": 620,
  "r": 621,
  "\u2581while": 622,
  "\u2581labaw": 623,
  "\u2581apostle": 624,
  "\u258110": 625,
  "\u2581Karon": 626,
  "\u2581kapin": 627,
  "\u2581balita": 628,
  "\u2581ninyo": 629,
  "\u2581siglo": 630,
  "\u2581between": 631,
  "\u2581learn": 632,
  "\u2581important": 633,
  "\u2581nganong": 634,
  "\u2581gikinahanglan": 635,
  "\u2581gigamit": 636,
  "\u2581show": 637,
  "\u2581century": 638,
  "\u2581gave": 639,
  "\u2581later": 640,
  "\u2581however": 641,
  "\u2581kaugalingong": 642,
  "\u2581K": 643,
  "\u2581relihiyon": 644,
  "\u2581M": 645,
  "\u2581Father": 646,
  "\u2581saying": 647,
  "\u2581both": 648,
  "\u2581Nag": 649,
  "The": 650,
  "\u2581mother": 651,
  "\u2581tabang": 652,
  "\u2581pagbati": 653,
  "l": 654,
  "\u2581living": 655,
  "\u2581paglaom": 656,
  "\u2581kasagaran": 657,
  "\u2581panon": 658,
  "\u2581course": 659,
  "\u2581taliwala": 660,
  "\u2581kong": 661,
  "\u2581pinulongan": 662,
  "\u2581She": 663,
  "\u2581mata": 664,
  "\u2581nakita": 665,
  "\u2581My": 666,
  "\u2581\u201d?": 667,
  "\u2581T": 668,
  "\u2581On": 669,
  "\u2581able": 670,
  "\u2581gitawag": 671,
  "\u2581S": 672,
  "\u2581basahon": 673,
  "\u2581By": 674,
  "\u2581Pedro": 675,
  "\u2581off": 676,
  "\u2581With": 677,
  "\u25813": 678,
  "\u2581peace": 679,
  "\u2581unya": 680,
  "\u2581hope": 681,
  ".\"": 682,
  "\u2581number": 683,
  "\u2581Alang": 684,
  "\u2581lalake": 685,
  "\u2581whom": 686,
  "\u2581dugay": 687,
  "\u2581Job": 688,
  "\u2581bulan": 689,
  "\u2581little": 690,
  "\u2581bana": 691,
  "\u258121": 692,
  "\u2581iya": 693,
  "\u2581angayng": 694,
  "\u2581sukad": 695,
  "\u258111": 696,
  "\u258118": 697,
  "\u2581mind": 698,
  "\u2581antos": 699,
  "\u2581kahibalo": 700,
  "\u258119": 701,
  "\u2581naghatag": 702,
  "\u2581news": 703,
  "\u2581mismo": 704,
  "\u2581s": 705,
  "\u2581view": 706,
  "\u2581kanunay": 707,
  "\u2581food": 708,
  "\u2581Satanas": 709,
  "\u2581pagsangyaw": 710,
  "\u2581P": 711,
  "\u2581himoon": 712,
  "\u2581knowledge": 713,
  "\u2581Satan": 714,
  "\u2581katuyoan": 715,
  "\u2581Many": 716,
  "re": 717,
  "\u2581worship": 718,
  "\u2581power": 719,
  "C": 720,
  "\u2581again": 721,
  "\u2581nahibalo": 722,
  "\u2581problema": 723,
  "\u2581Footnote": 724,
  "\u258122": 725,
  "\u2581nahitabo": 726,
  "\u2581Ingon": 727,
  "\u258130": 728,
  "\u2581gubat": 729,
  "\u2581anyos": 730,
  "\u2581fact": 731,
  "\u2581together": 732,
  "\u2581mahitabo": 733,
  "\u2581few": 734,
  "\u2581holy": 735,
  "\u2581i": 736,
  "\u2581natong": 737,
  "\u2581misulat": 738,
  "\u2581buhaton": 739,
  "\u2581pagbuhat": 740,
  "\u2581lagmit": 741,
  "\u2581Matthew": 742,
  "\u2581Dugang": 743,
  "\u2581gamay": 744,
  "\u2581daotan": 745,
  "\u2581high": 746,
  "\u2581gawas": 747,
  "\u2581women": 748,
  "\u2581higayon": 749,
  "in": 750,
  "\u2581dinhi": 751,
  "\u2581balaod": 752,
  "\u2581always": 753,
  "\u2581kusog": 754,
  "\u2581tinun": 755,
  "\u2581bring": 756,
  "\u2581Salmo": 757,
  "\u2581woman": 758,
  "\u2581Ma": 759,
  "\u2581Iyang": 760,
  "\u2581Our": 761,
  "\u2581Amahan": 762,
  "\u2581gihatag": 763,
  "\u2581doing": 764,
  "\u2581matuod": 765,
  "\u2581Lord": 766,
  "\u2581paggamit": 767,
  "\u2581Jesu": 768,
  "\u2581These": 769,
  "\u2581Sumal": 770,
  "\u2581kanamo": 771,
  "....": 772,
  "\u2581Yet": 773,
  "\u2581asked": 774,
  "\u2581tambag": 775,
  "\u2581anan": 776,
  "\u2581left": 777,
  "\u2581making": 778,
  "\u2581Mateo": 779,
  "\u2581gani": 780,
  "\u2581His": 781,
  "\u2581done": 782,
  "\u2581having": 783,
  "\u2581tan": 784,
  "\u2581gahom": 785,
  "\u258125": 786,
  "\u2581niyang": 787,
  "\u2581giingon": 788,
  "\u2581known": 789,
  "\u2581nagpakita": 790,
  "\u2581halad": 791,
  "\u2581brought": 792,
  "\u2581From": 793,
  "\u2581service": 794,
  "\u2581Even": 795,
  "\u2581full": 796,
  "\u2581Moises": 797,
  "\u2581think": 798,
  "\u25819": 799,
  "\u2581Psalm": 800,
  "\u2581Ginoo": 801,
  "\u2581Moses": 802,
  "\u2581suliran": 803,
  "\u25816": 804,
  "\u2581pagsimba": 805,
  "\u2581toward": 806,
  "\u2581result": 807,
  "\u2581Solomon": 808,
  "\u2581faithful": 809,
  "\u2581ilabina": 810,
  "\u2581Aron": 811,
  "es": 812,
  "\u2581ways": 813,
  "\u2581dagko": 814,
  "\u2581really": 815,
  "\u2581kinahanglan": 816,
  "\u2581problems": 817,
  "\u2581serve": 818,
  "\u2581tuod": 819,
  "\u2581since": 820,
  "\u2581Unya": 821,
  "\u2581Samtang": 822,
  "\u2581panginahanglan": 823,
  "\u25817": 824,
  "\u2581nor": 825,
  "\u2581pangutana": 826,
  "\u2581eyes": 827,
  "\u2581balaang": 828,
  "\u2581thou": 829,
  "\u2581order": 830,
  "\u2581ministry": 831,
  "\u2581tigom": 832,
  "\u2581body": 833,
  "\u25818,": 834,
  "\u2581something": 835,
  "\u25aa": 836,
  "\u2581kanhi": 837,
  "\u258116": 838,
  "\u2581look": 839,
  "\u2581ika": 840,
  "\u2581No": 841,
  "\u2581unta": 842,
  "\u2581ever": 843,
  "\u2581Kasulatan": 844,
  "\u2581tin": 845,
  "\u2581preaching": 846,
  "\u2581face": 847,
  "\u2581until": 848,
  "\u2581religious": 849,
  "\u2581Anak": 850,
  "\u25814": 851,
  "\u2581sin": 852,
  "\u2581umaabot": 853,
  "\u2581percent": 854,
  "\u2581mamatay": 855,
  "\u2581law": 856,
  "\u2581Oo": 857,
  "\u2581hard": 858,
  "\u2581matarong": 859,
  "\u2581sayop": 860,
  "\u2581May": 861,
  "\u2581gidaghanon": 862,
  "k": 863,
  "\u2581Pinaagi": 864,
  "\u2581buhi": 865,
  "\u2581reason": 866,
  "\u2581better": 867,
  "\u2581school": 868,
  "\u2581around": 869,
  "\u2581last": 870,
  "\u2581Hari": 871,
  "\u2581impormasyon": 872,
  "\u2581pay": 873,
  "\u2581daw": 874,
  "\u258112:": 875,
  "\u2581naka": 876,
  "\u2581katuigan": 877,
  "\u2581maalamon": 878,
  "\u2581grabe": 879,
  "matod": 880,
  "\u2581U": 881,
  "\u2581disciples": 882,
  "\u2581King": 883,
  "\u2581karaang": 884,
  "\u2581humans": 885,
  "\u2581care": 886,
  "\u2581hingpit": 887,
  "\u2581far": 888,
  "\u2581membro": 889,
  "\u2581onan": 890,
  "\u2581mankind": 891,
  "\u2581taga": 892,
  "\u2581Genesis": 893,
  "\u2581husband": 894,
  "\u2581saw": 895,
  "\u2581relasyon": 896,
  "\u2581busa": 897,
  "\u2581system": 898,
  "\u2581sistema": 899,
  "\u2581different": 900,
  "\u2581cause": 901,
  "\u2581Yes": 902,
  "\u2581samang": 903,
  "\u2581Ka": 904,
  "\u2581Thus": 905,
  "\u2581fear": 906,
  "\u2581madugay": 907,
  "\u2581regular": 908,
  "\u2581servants": 909,
  "\u2581panguna": 910,
  "\u2581lives": 911,
  "\u2581United": 912,
  "\u2581All": 913,
  "\u2581yet": 914,
  "\u2581kaayohan": 915,
  "\u2581thy": 916,
  "\u2581nagtuo": 917,
  "\u2581Now": 918,
  "\u2581kahoy": 919,
  "\u2581free": 920,
  "\u2581Diha": 921,
  "\u2581nations": 922,
  "\u258113": 923,
  "\u2581according": 924,
  "\u2581brother": 925,
  "\u2581future": 926,
  "\u2581tig": 927,
  "\u2581small": 928,
  "\u2581loving": 929,
  "\u2581sons": 930,
  "\u2581ubos": 931,
  "te": 932,
  "\u2581Daniel": 933,
  "\u25814.": 934,
  "\u2581thought": 935,
  "\u2581hulagway": 936,
  "ma": 937,
  "\u2581kadto": 938,
  "\u2581light": 939,
  "\u2581kalihokan": 940,
  "\u2581Roma": 941,
  "\u2581four": 942,
  "\u2581resulta": 943,
  "\u2581heaven": 944,
  "\u2581pagtagad": 945,
  "\u2581Scriptures": 946,
  "\u2581Son": 947,
  "B": 948,
  "\u2581susama": 949,
  "\u2581atiman": 950,
  "\u2581kataposang": 951,
  "\u2581purpose": 952,
  "\u2581experience": 953,
  "\u2581cannot": 954,
  "\u2581gihisgotan": 955,
  "\u2581marriage": 956,
  "\u2581age": 957,
  "\u258111:": 958,
  "\u2581someone": 959,
  "ha": 960,
  "\u2581believe": 961,
  "\u2581consider": 962,
  "\u2581joy": 963,
  "\u258110:": 964,
  "\u2581sent": 965,
  "\u2581kalag": 966,
  "\u2581Your": 967,
  "ong": 968,
  "\u2581Mi": 969,
  "\u2581Walay": 970,
  "c": 971,
  "\u258117": 972,
  "\u2581upat": 973,
  "\u2581awon": 974,
  "\u2581needed": 975,
  "\u2581money": 976,
  "\u2581questions": 977,
  "\u2581war": 978,
  "\u2581kauban": 979,
  "\u2581friends": 980,
  "\u2581possible": 981,
  "\u2581best": 982,
  "\u2581felt": 983,
  "\u2581learned": 984,
  "\u2581grupo": 985,
  "\u2581Let": 986,
  "\u2581health": 987,
  "\u2581following": 988,
  "\u2581helped": 989,
  "\u2581Hall": 990,
  "\u2581Mao": 991,
  "\u2581kaminyoon": 992,
  "\u2581katakos": 993,
  "\u2581pagtabang": 994,
  "\u2581tawhanon": 995,
  "\u2581panahona": 996,
  "\u2581early": 997,
  "\u2581gibati": 998,
  "\u2581along": 999,
  "mga": 1000,
  "\u2581prinsipyo": 1001,
  "\u2581daotang": 1002,
  "\u2581E": 1003,
  "\u2581andam": 1004,
  "\u2581gipakita": 1005,
  "\u2581next": 1006,
  "\u2581Dayon": 1007,
  "\u2581namatay": 1008,
  "p": 1009,
  "\u2581matter": 1010,
  "\u2581fellow": 1011,
  "\u2581heard": 1012,
  "\u2581speak": 1013,
  "\u2581thus": 1014,
  "\u2581paghatag": 1015,
  "\u25815.": 1016,
  "\u2581yourself": 1017,
  "\u2581Isaias": 1018,
  "\u2581naghimo": 1019,
  "\u2581thing": 1020,
  "\u258124": 1021,
  "\u25817:": 1022,
  "\u2581wisdom": 1023,
  "\u2581Isaiah": 1024,
  "b": 1025,
  "\u2581ANG": 1026,
  "\u2581Hudiyo": 1027,
  "\u2581tubag": 1028,
  "\u258113:": 1029,
  "\u2581nalangkit": 1030,
  "\u258122,": 1031,
  "\u2581usag": 1032,
  "\u2581duol": 1033,
  "\u2581tali": 1034,
  "\u2581certain": 1035,
  "\u2581prayer": 1036,
  "\u2581therefore": 1037,
  "\u2581form": 1038,
  "\u2581Corinto": 1039,
  "\u2581moral": 1040,
  "\u2581dead": 1041,
  "\u2581night": 1042,
  "\u2581kaalam": 1043,
  "\u2581Because": 1044,
  "\u2581sagad": 1045,
  "\u2581ministeryo": 1046,
  "\u2581oras": 1047,
  "\u2581wicked": 1048,
  "\u2581salapi": 1049,
  "\u2581going": 1050,
  "\u2581Gikan": 1051,
  "to": 1052,
  "\u2581self": 1053,
  "\u258123": 1054,
  "\u2581taken": 1055,
  "\u2581Kadto": 1056,
  "\u2581million": 1057,
  "\u2581Proverbs": 1058,
  "\u2581talagsaong": 1059,
  "\u2581ingnan": 1060,
  "\u2581Proverbio": 1061,
  "\u2581thee": 1062,
  "\u2581Kana": 1063,
  "\u2581Credit": 1064,
  "\u2581desisyon": 1065,
  "\u2581kanunayng": 1066,
  "\u2581nagpuyo": 1067,
  "\u2581katawohan": 1068,
  "\u2581pagsalig": 1069,
  "\u2581whole": 1070,
  "\u25812.": 1071,
  "\u2581mahigugmaong": 1072,
  "\u2581states": 1073,
  "han": 1074,
  "\u2581happy": 1075,
  "\u2581seen": 1076,
  "\u2581ancient": 1077,
  "redit": 1078,
  "\u2581especially": 1079,
  "\u2581Who": 1080,
  "\u2581present": 1081,
  "\u2581Can": 1082,
  "\u2581pagsabot": 1083,
  "\u258150": 1084,
  "\u2581answer": 1085,
  "\u2581meetings": 1086,
  "\u2581ta": 1087,
  "\u258140": 1088,
  "\u2581di": 1089,
  "\u2581diyutay": 1090,
  "halos": 1091,
  "\u2581language": 1092,
  "\u2581ulo": 1093,
  "\u2581gabii": 1094,
  "\u2581Although": 1095,
  "\u2581motabang": 1096,
  "\u25818.": 1097,
  "\u2581ye": 1098,
  "\u2581turn": 1099,
  "\u2581epekto": 1100,
  "\u2581close": 1101,
  "\u2581panig": 1102,
  "\u2581paningkamot": 1103,
  "\u2581Watchtower": 1104,
  "\u2581Mo": 1105,
  "\u2581dali": 1106,
  "\u2581understand": 1107,
  "\u2581information": 1108,
  "\u2581tukma": 1109,
  "\u2581Tan": 1110,
  "\u2581dagat": 1111,
  "\u2581fine": 1112,
  "\u2581Sama": 1113,
  "\u2581de": 1114,
  "\u2581sunod": 1115,
  "\u2581Jacob": 1116,
  "\u258110.": 1117,
  "na": 1118,
  "\u2581tingog": 1119,
  "\u2581nagpadayon": 1120,
  "\u2581York": 1121,
  "\u2581large": 1122,
  "\u2581soon": 1123,
  "\u2581elders": 1124,
  "\u2581religion": 1125,
  "\u2581received": 1126,
  "\u2581Of": 1127,
  "\u2581bad": 1128,
  "\u2581gingharian": 1129,
  "\u2581pila": 1130,
  "\u2581Saul": 1131,
  "\u2581tinguha": 1132,
  "\u2581righteous": 1133,
  "\u2581enjoy": 1134,
  "\u2581semana": 1135,
  "\u2581nagsugod": 1136,
  "\u2581Tin": 1137,
  "\u2581ask": 1138,
  "\u2581kaha": 1139,
  "\u2581bato": 1140,
  "\u2581continue": 1141,
  "\u2581gibuhat": 1142,
  "\u2581support": 1143,
  "\u2581ulipon": 1144,
  "\u2581sugo": 1145,
  "\u2581Tinuod": 1146,
  "\u2581counsel": 1147,
  "\u2581ilalom": 1148,
  "\u2581problem": 1149,
  "\u258115,": 1150,
  "\u2581including": 1151,
  "\u258114.": 1152,
  "\u2581kanang": 1153,
  "\u2581Since": 1154,
  "\u2581doktor": 1155,
  "\u2581country": 1156,
  "\u2581W": 1157,
  "\u2581died": 1158,
  "\u2581pagbasa": 1159,
  "\u2581silang": 1160,
  "\u2581Be": 1161,
  "\u2581feet": 1162,
  "\u2581relihiyosong": 1163,
  "\u258131": 1164,
  "\u2581edad": 1165,
  "\u2581ansiyano": 1166,
  "\u2581patay": 1167,
  "\u2581kahulogan": 1168,
  "\u2581members": 1169,
  "\u2581niadto": 1170,
  "\u2581situation": 1171,
  "\u2581pagtulon": 1172,
  "\u2581kausaban": 1173,
  "\u2581lainlaing": 1174,
  "ri": 1175,
  "\u2581bisag": 1176,
  "\u2581kabubut": 1177,
  "\u2581mahibalo": 1178,
  "\u2581mensahe": 1179,
  "\u2581control": 1180,
  "\u2581Oh": 1181,
  "\u2581Jews": 1182,
  "\u25817.": 1183,
  "\u2581panahong": 1184,
  "\u2581five": 1185,
  "\u2581teaching": 1186,
  "\u2581tell": 1187,
  "\u2581kagawasan": 1188,
  "\u2581kind": 1189,
  "\u2581porsiyento": 1190,
  "\u2581An": 1191,
  "\u2581moabot": 1192,
  "le": 1193,
  "\u2581Samuel": 1194,
  "\u2581bang": 1195,
  "\u2581reading": 1196,
  "\u2581nahimo": 1197,
  "\u2581lisod": 1198,
  "\u2581kada": 1199,
  "\u2581near": 1200,
  "\u2581point": 1201,
  "\u2581case": 1202,
  "\u2581share": 1203,
  "\u2581nagaingon": 1204,
  "\u2581mananap": 1205,
  "\u2581tinamdan": 1206,
  "\u2581Kinsa": 1207,
  "\u25813.": 1208,
  "\u2581Israelinhon": 1209,
  "\u2581naghisgot": 1210,
  "\u2581pananglitan": 1211,
  "\u2581Hinunoa": 1212,
  "\u2581States": 1213,
  "\u2581samag": 1214,
  "\u2581talk": 1215,
  "\u2581Niadto": 1216,
  "\u2581makabaton": 1217,
  "\u2581kasinatian": 1218,
  "Sa": 1219,
  "\u2581pagsulay": 1220,
  "\u2581relationship": 1221,
  "\u2581nothing": 1222,
  "\u2581magazine": 1223,
  "\u2581real": 1224,
  "\u2581lakip": 1225,
  "\u2581forth": 1226,
  "\u2581feelings": 1227,
  "\u2581makes": 1228,
  "\u2581desire": 1229,
  "\u2581sister": 1230,
  "\u2581Akong": 1231,
  "\u2581difficult": 1232,
  "K": 1233,
  "\u258113.": 1234,
  "ers": 1235,
  "\u2581According": 1236,
  "\u2581Kalibotan": 1237,
  "\u2581kahadlok": 1238,
  "\u2581lain": 1239,
  "\u2581here": 1240,
  "\u2581change": 1241,
  "\u2581mean": 1242,
  "\u2581ila": 1243,
  "\u2581Not": 1244,
  "\u2581wise": 1245,
  "\u2581attention": 1246,
  "\u2581panglantaw": 1247,
  "\u2581While": 1248,
  "\u2581Tingali": 1249,
  "\u2581lima": 1250,
  "\u2581nilang": 1251,
  "\u2581anon": 1252,
  "\u2581gamiton": 1253,
  "\u2581giving": 1254,
  "\u2581Greek": 1255,
  "\u25818:": 1256,
  "\u2581Read": 1257,
  "\u2581strong": 1258,
  "\u2581receive": 1259,
  "\u2581sense": 1260,
  "\u2581libro": 1261,
  "\u2581siyang": 1262,
  "\u258111.": 1263,
  "\u2581James": 1264,
  "\u2581soul": 1265,
  "ic": 1266,
  "\u2581hustong": 1267,
  "\u2581Corinthians": 1268,
  "\u2581asoy": 1269,
  "\u2581heavenly": 1270,
  "\u2581needs": 1271,
  "\u2581librong": 1272,
  "\u2581kahayag": 1273,
  "\u2581m": 1274,
  "\u258116.": 1275,
  "\u2581avoid": 1276,
  "as": 1277,
  "\u2581lead": 1278,
  "\u2581Today": 1279,
  "\u2581second": 1280,
  "ud": 1281,
  "\u25819.": 1282,
  "\u2581maingon": 1283,
  "\u2581Kita": 1284,
  "\u2581People": 1285,
  "\u2581special": 1286,
  "\u2581panglawas": 1287,
  "\u258112.": 1288,
  "\u2581countries": 1289,
  "\u2581tigulang": 1290,
  "\u2581taas": 1291,
  "\u2581tumong": 1292,
  "\u2581Basaha": 1293,
  "\u2581Timothy": 1294,
  "\u2581question": 1295,
  "\u2581unsaon": 1296,
  "\u2581ubay": 1297,
  "\u2581hiyas": 1298,
  "\u2581comes": 1299,
  "\u2581kaaway": 1300,
  "\u2581message": 1301,
  "\u258115:": 1302,
  "\u2581hands": 1303,
  "\u2581Bisag": 1304,
  "\u2581kasaysayan": 1305,
  "\u2581likely": 1306,
  "\u2581abot": 1307,
  "us": 1308,
  "\u2581Ayaw": 1309,
  "\u2581nay": 1310,
  "\u2581once": 1311,
  "\u2581lig": 1312,
  "\u2581provide": 1313,
  "\u2581moved": 1314,
  "\u2581respect": 1315,
  "\u2581Creator": 1316,
  "\u2581group": 1317,
  "\u2581templo": 1318,
  "\u2581works": 1319,
  "\u2581pinaagig": 1320,
  "\u2581knew": 1321,
  "\u2581Timoteo": 1322,
  "\u2581past": 1323,
  "\u25813,": 1324,
  "\u2581whether": 1325,
  "\u2581baptized": 1326,
  "\u2581don": 1327,
  "\u258127": 1328,
  "\u2581wrong": 1329,
  "\u2581eat": 1330,
  "O": 1331,
  "\u2581Nan": 1332,
  "\u2581Are": 1333,
  "\u2581makadaot": 1334,
  "\u25816.": 1335,
  "\u2581miagi": 1336,
  "\u2581Imong": 1337,
  "\u2581anointed": 1338,
  "\u2581usahay": 1339,
  "\u2581sulat": 1340,
  "\u2581simply": 1341,
  "\u2581try": 1342,
  "\u2581head": 1343,
  "\u258117.": 1344,
  "\u2581natural": 1345,
  "\u2581gina": 1346,
  "\u2581sea": 1347,
  "\u2581panalangin": 1348,
  "or": 1349,
  "\u2581neither": 1350,
  "\u2581Israelites": 1351,
  "\u2581karnero": 1352,
  "\u2581Box": 1353,
  "\u2581nanag": 1354,
  "\u2581Maayo": 1355,
  "\u2581conduct": 1356,
  "\u2581langitnong": 1357,
  "\u2581Revelation": 1358,
  "\u2581call": 1359,
  "\u2581Maglalalang": 1360,
  "labot": 1361,
  "\u2581die": 1362,
  "\u2581igo": 1363,
  "\u2581within": 1364,
  "\u2581Niini": 1365,
  "\u2581account": 1366,
  "\u2581reports": 1367,
  "\u2581Luke": 1368,
  "ingon": 1369,
  "\u2581Pinadayag": 1370,
  "\u2581taking": 1371,
  "\u2581months": 1372,
  "\u258124:": 1373,
  "\u2581ayaw": 1374,
  "\u2581sure": 1375,
  "\u2581suffering": 1376,
  "\u258115.": 1377,
  "\u2581awtoridad": 1378,
  "is": 1379,
  "\u2581pagmando": 1380,
  "\u2581Australia": 1381,
  "\u2581ikaduha": 1382,
  "\u2581lahi": 1383,
  "\u2581matinumanong": 1384,
  "\u2581wanted": 1385,
  "\u2581Bethel": 1386,
  "\u2581dayag": 1387,
  "\u2581Those": 1388,
  "\u2581hear": 1389,
  "\u2581ourselves": 1390,
  "\u2581mosunod": 1391,
  "\u2581kingdom": 1392,
  "\u2581hangin": 1393,
  "\u2581Tower": 1394,
  "\u2581Watch": 1395,
  "\u2581return": 1396,
  "usa": 1397,
  "\u2581Awake": 1398,
  "\u2581kaniadto": 1399,
  "\u2581involved": 1400,
  "\u2581report": 1401,
  "\u2581stand": 1402,
  "\u2581Atong": 1403,
  "\u2581nakatabang": 1404,
  "\u2581local": 1405,
  "si": 1406,
  "\u2581panimalay": 1407,
  "\u25819:": 1408,
  "\u2581ot": 1409,
  "\u2581Their": 1410,
  "\u2581ago": 1411,
  "\u2581estudyante": 1412,
  "\u2581sukdanan": 1413,
  "\u2581nation": 1414,
  "\u2581paingon": 1415,
  "\u2581siyag": 1416,
  "\u2581taught": 1417,
  "\u2581written": 1418,
  "\u2581Juda": 1419,
  "\u2581follow": 1420,
  "\u2581temple": 1421,
  "\u2581gasa": 1422,
  "\u2581gyod": 1423,
  "\u2581Society": 1424,
  "\u2581Such": 1425,
  "\u2581righteousness": 1426,
  "\u2581saad": 1427,
  "\u2581tagna": 1428,
  "\u2581Dur": 1429,
  "\u2581side": 1430,
  "\u2581morag": 1431,
  "nga": 1432,
  "\u258117:": 1433,
  "\u2581less": 1434,
  "\u2581katarongan": 1435,
  "\u2581kalinaw": 1436,
  "\u2581Does": 1437,
  "\u2581See": 1438,
  "\u2581sinugdan": 1439,
  "\u2581benefit": 1440,
  "\u2581church": 1441,
  "\u2581Catholic": 1442,
  "\u2581trust": 1443,
  "\u2581already": 1444,
  "\u2581Egypt": 1445,
  "\u2581organisasyon": 1446,
  "\u2581leave": 1447,
  "\u2581common": 1448,
  "\u2581Consider": 1449,
  "\u2581area": 1450,
  "\u2581panghunahuna": 1451,
  "anan": 1452,
  "\u2581ming": 1453,
  "\u2581ten": 1454,
  "\u2581history": 1455,
  "\u2581longer": 1456,
  "\u2581miles": 1457,
  "\u2581ideya": 1458,
  "\u2581prophet": 1459,
  "\u2581similar": 1460,
  "\u2581Africa": 1461,
  "\u2581above": 1462,
  "\u2581mantalaan": 1463,
  "\u2581fire": 1464,
  "\u2581public": 1465,
  "\u2581Sanglit": 1466,
  "\u2581gisulti": 1467,
  "\u2581thinking": 1468,
  "\u2581mabuhi": 1469,
  "ka": 1470,
  "\u2581Adam": 1471,
  "\u2581Dr": 1472,
  "\u2581katilingban": 1473,
  "\u2581makakita": 1474,
  "\u2581disease": 1475,
  "\u2581further": 1476,
  "\u2581coming": 1477,
  "\u2581unod": 1478,
  "\u2581using": 1479,
  "\u2581Judah": 1480,
  "\u2581Lucas": 1481,
  "\u2581D": 1482,
  "\u2581six": 1483,
  "ad": 1484,
  "\u2581lived": 1485,
  "\u2581started": 1486,
  "en": 1487,
  "\u2581Pagmata": 1488,
  "ra": 1489,
  "\u2581Aprika": 1490,
  "\u2581mitubag": 1491,
  "\u2581lost": 1492,
  "\u2581napulo": 1493,
  "\u2581takos": 1494,
  "\u2581pray": 1495,
  "\u258126": 1496,
  "\u2581Romans": 1497,
  "\u2581kindness": 1498,
  "\u2581rather": 1499,
  "\u2581nakakita": 1500,
  "\u2581G": 1501,
  "\u2581Pictures": 1502,
  "\u2581alone": 1503,
  "\u2581gives": 1504,
  "\u2581kept": 1505,
  "\u2581pagkinabuhi": 1506,
  "\u2581physical": 1507,
  "\u2581Law": 1508,
  "aw": 1509,
  "\u2581evil": 1510,
  "\u2581THE": 1511,
  "\u2581manalagna": 1512,
  "\u2581Mag": 1513,
  "\u2581kitang": 1514,
  "\u2581teach": 1515,
  "\u2581allow": 1516,
  "\u2581interest": 1517,
  "\u2581Life": 1518,
  "\u2581material": 1519,
  "\u2581bahandi": 1520,
  "\u2581half": 1521,
  "\u2581ob": 1522,
  "\u2581sanglit": 1523,
  "\u2581misugod": 1524,
  "\u2581strength": 1525,
  "\u2581tino": 1526,
  "\u2581clear": 1527,
  "\u2581pagpangita": 1528,
  "\u2581Joseph": 1529,
  "\u2581uswag": 1530,
  "\u2581AIDS": 1531,
  "\u2581Hebreohanon": 1532,
  "\u2581certainly": 1533,
  "\u2581evidence": 1534,
  "\u2581basin": 1535,
  "walay": 1536,
  "\u2581act": 1537,
  "\u2581based": 1538,
  "\u2581Acts": 1539,
  "\u2581sheep": 1540,
  "\u2581sacrifice": 1541,
  "G": 1542,
  "\u2581married": 1543,
  "\u2581kasuko": 1544,
  "\u258118.": 1545,
  "\u2581magpadayon": 1546,
  "\u2581remain": 1547,
  "\u2581mabatonan": 1548,
  "\u2581pagpakig": 1549,
  "\u2581seven": 1550,
  "\u2581libo": 1551,
  "\u2581false": 1552,
  "\u2581tanom": 1553,
  "\u2581perfect": 1554,
  "\u2581open": 1555,
  "\u2581divine": 1556,
  "\u2581bakak": 1557,
  "\u2581Pagka": 1558,
  "\u25819,": 1559,
  "\u2581matters": 1560,
  "\u2581manulonda": 1561,
  "\u2581glory": 1562,
  "ve": 1563,
  "\u2581whose": 1564,
  "\u2581greater": 1565,
  "\u2581mohatag": 1566,
  "st": 1567,
  "\u2581hayop": 1568,
  "\u2581langgam": 1569,
  "\u2581aduna": 1570,
  "\u2581butanga": 1571,
  "\u2581attitude": 1572,
  "\u2581pagpa": 1573,
  "\u2581government": 1574,
  "\u2581Therefore": 1575,
  "\u2581Adan": 1576,
  "\u2581fully": 1577,
  "\u2581serving": 1578,
  "\u2581principles": 1579,
  "\u2581anyone": 1580,
  "You": 1581,
  "\u2581duna": 1582,
  "\u2581rest": 1583,
  "\u2581shows": 1584,
  "\u2581happiness": 1585,
  "\u2581spoke": 1586,
  "\u2581makapa": 1587,
  "\u2581itself": 1588,
  "\u2581menos": 1589,
  "\u2581showed": 1590,
  "\u2581field": 1591,
  "\u2581km": 1592,
  "\u2581palibot": 1593,
  "\u2581understanding": 1594,
  "\u2581para": 1595,
  "\u2581enough": 1596,
  "\u2581friend": 1597,
  "\u2581Mahimo": 1598,
  "\u2581several": 1599,
  "\u258129": 1600,
  "\u25816,": 1601,
  "\u2581loved": 1602,
  "\u2581makahatag": 1603,
  "T": 1604,
  "\u2581gayud": 1605,
  "\u2581Buhat": 1606,
  "\u2581perhaps": 1607,
  "ipong": 1608,
  "\u2581Ikaw": 1609,
  "\u2581serious": 1610,
  "\u2581popular": 1611,
  "el": 1612,
  "\u2581giisip": 1613,
  "\u2581lugar": 1614,
  "\u2581sumusunod": 1615,
  "\u2581magtutudlo": 1616,
  "\u2581gisugo": 1617,
  "\u2581families": 1618,
  "\u2581moderno": 1619,
  "\u2581anything": 1620,
  "M": 1621,
  "\u2581born": 1622,
  "\u2581padayong": 1623,
  "U": 1624,
  "\u2581deep": 1625,
  "\u2581simbahan": 1626,
  "\u2581animals": 1627,
  "hon": 1628,
  "\u2581Will": 1629,
  "\u2581flesh": 1630,
  "\u2581misyonaryo": 1631,
  "\u2581kabalaka": 1632,
  "hi": 1633,
  "\u2581Ngano": 1634,
  "\u2581issue": 1635,
  "\u2581bulawan": 1636,
  "\u2581nagtaho": 1637,
  "\u2581poor": 1638,
  "\u2581bunga": 1639,
  "\u2581held": 1640,
  "\u2581India": 1641,
  "\u2581everlasting": 1642,
  "\u2581truly": 1643,
  "\u2581L": 1644,
  "\u2581hold": 1645,
  "\u2581kasakit": 1646,
  "\u2581Kahon": 1647,
  "\u2581kaso": 1648,
  "\u2581got": 1649,
  "\u2581pagsulti": 1650,
  "\u2581unom": 1651,
  "\u2581Siyempre": 1652,
  "lo": 1653,
  "\u258160": 1654,
  "\u2581payunir": 1655,
  "\u2581explains": 1656,
  "\u2581forever": 1657,
  "\u2581priest": 1658,
  "\u258128": 1659,
  "\u2581pain": 1660,
  "\u2581hours": 1661,
  "\u2581provided": 1662,
  "\u2581taho": 1663,
  "\u2581mentioned": 1664,
  "\u2581rule": 1665,
  "\u2581sun": 1666,
  "f": 1667,
  "\u25814,": 1668,
  "\u2581masabtan": 1669,
  "\u2581kalayo": 1670,
  "\u2581tree": 1671,
  "\u2581Bansa": 1672,
  "\u2581pagkamatarong": 1673,
  "\u2581modern": 1674,
  "\u2581gitudlo": 1675,
  "\u2581H": 1676,
  "\u2581Roman": 1677,
  "\u2581Uropa": 1678,
  "\u2581visit": 1679,
  "no": 1680,
  "\u2581lungsod": 1681,
  "\u2581meaning": 1682,
  "\u25815,": 1683,
  "\u2581teksto": 1684,
  "\u00b7": 1685,
  "\u2581named": 1686,
  "\u2581Brazil": 1687,
  "\u2581nawong": 1688,
  "\u2581effect": 1689,
  "\u2581materyal": 1690,
  "\u2581naglakip": 1691,
  "\u2581voice": 1692,
  "\u258118:": 1693,
  "\u2581gipa": 1694,
  "\u2581dihay": 1695,
  "\u2581sobra": 1696,
  "\u2581explained": 1697,
  "\u2581Canada": 1698,
  "\u2581daughter": 1699,
  "\u2581deal": 1700,
  "\u2581offer": 1701,
  "\u2581pagsunod": 1702,
  "\u2581happened": 1703,
  "\u2581kilometros": 1704,
  "\u2581malipayon": 1705,
  "ne": 1706,
  "\u2581naningkamot": 1707,
  "\u2581normal": 1708,
  "\u258132": 1709,
  "\u2581II": 1710,
  "\u2581nangutana": 1711,
  "\u2581katungod": 1712,
  "\u2581pagtahod": 1713,
  "\u2581thousands": 1714,
  "\u2581walk": 1715,
  "\u2581panan": 1716,
  "\u2581resurrection": 1717,
  "\u2581Times": 1718,
  "\u2581suod": 1719,
  "\u2581turned": 1720,
  "\u2581individuals": 1721,
  "\u2581gamhanan": 1722,
  "\u2581seem": 1723,
  "ness": 1724,
  "\u258170": 1725,
  "z": 1726,
  "\u2581J": 1727,
  "\u2581Witness": 1728,
  "\u2581least": 1729,
  "\u2581kalulot": 1730,
  "\u2581offering": 1731,
  "\u2581Rather": 1732,
  "\u2581estorya": 1733,
  "\u2581tag": 1734,
  "\u2581paghukom": 1735,
  "\u2581miabot": 1736,
  "\u2581pagkadili": 1737,
  "\u2581gidala": 1738,
  "\u2581places": 1739,
  "\u2581pakigdait": 1740,
  "\u2581Most": 1741,
  "\u2581yugto": 1742,
  "\u2581Maka": 1743,
  "\u2581un": 1744,
  "\u2581magtiayon": 1745,
  "\u2581morning": 1746,
  "\u2581Maria": 1747,
  "\u2581mabasa": 1748,
  "\u2581pagtudlo": 1749,
  "\u2581pito": 1750,
  "\u2581magasin": 1751,
  "\u2581makataronganon": 1752,
  "\u2581kombensiyon": 1753,
  "\u2581ag": 1754,
  "\u2581ania": 1755,
  "\u2581kapikas": 1756,
  "\u2581millions": 1757,
  "\u2581organization": 1758,
  "\u2581paga": 1759,
  "\u2581moingon": 1760,
  "\u2581hitabo": 1761,
  "\u2581Would": 1762,
  "\u2581batang": 1763,
  "\u2581myself": 1764,
  "\u2581wonderful": 1765,
  "\u2581panag": 1766,
  "\u2581nakong": 1767,
  "h": 1768,
  "\u2581Hebrew": 1769,
  "\u2581Uban": 1770,
  "\u2581led": 1771,
  "la": 1772,
  "\u2581continued": 1773,
  "\u2581remember": 1774,
  "\u2581effort": 1775,
  "ay": 1776,
  "\u2581100": 1777,
  "\u2581Tagda": 1778,
  "\u25812,": 1779,
  "\u2581tiil": 1780,
  "\u2581followers": 1781,
  "\u2581Europe": 1782,
  "\u258119.": 1783,
  "\u2581almost": 1784,
  "\u258116:": 1785,
  "\u2581Gregong": 1786,
  "\u2581droga": 1787,
  "\u2581judgment": 1788,
  "\u2581heavens": 1789,
  "ta": 1790,
  "\u2581violence": 1791,
  "\u2581cities": 1792,
  "\u258137": 1793,
  "\u2581kadaot": 1794,
  "\u2581move": 1795,
  "\u2581milyong": 1796,
  "\u2581pagtan": 1797,
  "D": 1798,
  "\u2581period": 1799,
  "\u2581makahimo": 1800,
  "\u2581speaking": 1801,
  "\u2581accept": 1802,
  "\u2581hundred": 1803,
  "\u2581apostles": 1804,
  "\u2581kapeligrohan": 1805,
  "\u2581gobyerno": 1806,
  "\u2581init": 1807,
  "\u2581seek": 1808,
  "\u2581everything": 1809,
  "eth": 1810,
  "\u2581bukid": 1811,
  "\u2581hearts": 1812,
  "\u2581N": 1813,
  "L": 1814,
  "\u2581Or": 1815,
  "\u2581air": 1816,
  "\u2581F": 1817,
  "\u2581hilabihan": 1818,
  "\u2581baba": 1819,
  "\u2581pisikal": 1820,
  "\u2581various": 1821,
  "\u2581Mexico": 1822,
  "man": 1823,
  "\u2581thousand": 1824,
  "\u2581isyu": 1825,
  "\u2581efforts": 1826,
  "\u2581gisulat": 1827,
  "\u2581papel": 1828,
  "\u2581moadto": 1829,
  "\u2581Kinabuhi": 1830,
  "\u2581Mary": 1831,
  "\u2581lokal": 1832,
  "\u2581servant": 1833,
  "\u258114,": 1834,
  "\u2581older": 1835,
  "\u2581please": 1836,
  "\u2581id": 1837,
  "\u2581Re": 1838,
  "\u2581considered": 1839,
  "\u2581panggawi": 1840,
  "\u2581Asia": 1841,
  "\u2581youths": 1842,
  "\u258133": 1843,
  "\u2581hath": 1844,
  "Kon": 1845,
  "\u2581pagsusi": 1846,
  "\u2581authority": 1847,
  "\u2581ground": 1848,
  "\u2581meeting": 1849,
  "\u2581pagkabanhaw": 1850,
  "\u2581working": 1851,
  "\u2581kaluwasan": 1852,
  "\u2581Indeed": 1853,
  "\u2581South": 1854,
  "\u2581Jewish": 1855,
  "\u2581magbalantay": 1856,
  "\u2581simple": 1857,
  "de": 1858,
  "\u2581nahibaloan": 1859,
  "\u2581diyosnong": 1860,
  "\u2581Papa": 1861,
  "\u2581cut": 1862,
  "\u2581qualities": 1863,
  "mo": 1864,
  "\u2581easy": 1865,
  "\u2581stated": 1866,
  "\u2581kog": 1867,
  "\u2581nagkinahanglan": 1868,
  "ar": 1869,
  "\u2581Church": 1870,
  "\u2581programa": 1871,
  "it": 1872,
  "\u2581bili": 1873,
  "\u2581bay": 1874,
  "\u2581pultahan": 1875,
  "\u2581priests": 1876,
  "\u2581eskuylahan": 1877,
  "\u2581gain": 1878,
  "\u2581articles": 1879,
  "\u2581promise": 1880,
  "\u2581prophecy": 1881,
  "\u2581Panahon": 1882,
  "\u2581Pa": 1883,
  "\u2581Jose": 1884,
  "\u2581miadto": 1885,
  "\u2581gift": 1886,
  "\u2581available": 1887,
  "\u2581sisters": 1888,
  "\u2581pagkahimong": 1889,
  "\u2581pribilehiyo": 1890,
  "\u2581sayon": 1891,
  "\u2581Torre": 1892,
  "\u2581powerful": 1893,
  "\u2581nakat": 1894,
  "\u2581linain": 1895,
  "\u2581pamatuod": 1896,
  "\u2581Another": 1897,
  "\u2581Gilead": 1898,
  "\u2581parts": 1899,
  "\u2581American": 1900,
  "\u2581London": 1901,
  "\u2581Santiago": 1902,
  "\u2581text": 1903,
  "NG": 1904,
  "\u2581freedom": 1905,
  "\u2581caused": 1906,
  "\u2581naghunahuna": 1907,
  "\u2581throughout": 1908,
  "\u2581covenant": 1909,
  "\u2581kapitulo": 1910,
  "\u258116,": 1911,
  "\u2581changed": 1912,
  "\u2581letter": 1913,
  "ni": 1914,
  "\u2581single": 1915,
  "\u2581magsusulat": 1916,
  "\u258120:": 1917,
  "\u2581clean": 1918,
  "\u2581comfort": 1919,
  "\u2581value": 1920,
  "\u2581anger": 1921,
  "\u2581built": 1922,
  "\u2581labot": 1923,
  "\u2581pagtuman": 1924,
  "\u2581apil": 1925,
  "\u2581circumstances": 1926,
  "\u2581hamtong": 1927,
  "\u2581spiritually": 1928,
  "\u2581activity": 1929,
  "\u2581publikasyon": 1930,
  "\u258120.": 1931,
  "\u2581gagmayng": 1932,
  "\u2581birth": 1933,
  "\u2581siyentipiko": 1934,
  "\u2581witness": 1935,
  "\u2581impluwensiya": 1936,
  "\u2581uyon": 1937,
  "\u2581Una": 1938,
  "\u2581hataas": 1939,
  "\u2581usually": 1940,
  "\u2581Bahin": 1941,
  "\u2581carry": 1942,
  "\u2581doubt": 1943,
  "\u2581himaya": 1944,
  "\u2581everyone": 1945,
  "\u2581described": 1946,
  "\u2581regarding": 1947,
  "\u2581Aaron": 1948,
  "\u2581mapuslanon": 1949,
  "\u2581write": 1950,
  "H": 1951,
  "\u2581inay": 1952,
  "\u2581pass": 1953,
  "\u2581pagsulat": 1954,
  "\u2581barko": 1955,
  ",...": 1956,
  "\u2581meet": 1957,
  "\u2581legal": 1958,
  "\u2581kahigayonan": 1959,
  "\u2581answered": 1960,
  "\u2581makig": 1961,
  "\u2581mouth": 1962,
  "\u2581slave": 1963,
  "\u2581isip": 1964,
  "\u2581pasyente": 1965,
  "ti": 1966,
  "gi": 1967,
  "\u2581Ilang": 1968,
  "\u2581kuwarta": 1969,
  "\u2581True": 1970,
  "\u2581tibook": 1971,
  "\u2581\u25cf": 1972,
  "\u2581makaplagan": 1973,
  "\u258111,": 1974,
  "\u2581sound": 1975,
  "mi": 1976,
  "\u2581pangulo": 1977,
  "\u2581English": 1978,
  "\u2581inspired": 1979,
  "\u2581nagtudlo": 1980,
  "\u2581Ecclesiastes": 1981,
  "ba": 1982,
  "\u2581Hebrews": 1983,
  "\u2581events": 1984,
  "\u2581pagdumala": 1985,
  "\u2581door": 1986,
  "\u2581gold": 1987,
  "\u02b9": 1988,
  "\u2581Like": 1989,
  "\u2581pakigpulong": 1990,
  "\u2581worldwide": 1991,
  "\u25817,": 1992,
  "\u2581students": 1993,
  "\u2581La": 1994,
  "\u2581edyer": 1995,
  "\u2581linalang": 1996,
  "\u2581returned": 1997,
  "\u2581month": 1998,
  "\u258121.": 1999,
  "\u2581mobati": 2000,
  "\u2581makat": 2001,
  "\u2581University": 2002,
  "\u2581Kinahanglang": 2003,
  "\u2581tried": 2004,
  "\u2581source": 2005,
  "\u2581subject": 2006,
  "\u2581kolor": 2007,
  "\u2581Sulod": 2008,
  "\u2581lands": 2009,
  "ro": 2010,
  "\u2581Did": 2011,
  "\u2581sundalo": 2012,
  "\u2581Dako": 2013,
  "\u2581tinapay": 2014,
  "\u2581metros": 2015,
  "ll": 2016,
  "\u2581served": 2017,
  "\u2581short": 2018,
  "\u2581sinulat": 2019,
  "\u2581published": 2020,
  "\u2581build": 2021,
  "\u2581Bantayan": 2022,
  "\u2581diyos": 2023,
  "GA": 2024,
  "\u2581congregations": 2025,
  "hupot": 2026,
  "\u2581role": 2027,
  "\u2581awit": 2028,
  "\u2581pages": 2029,
  "\u2581Devil": 2030,
  "\u2581uli": 2031,
  "\u2581takes": 2032,
  "\u2581books": 2033,
  "\u2581affect": 2034,
  "\u2581met": 2035,
  "\u2581seems": 2036,
  "\u2581kopya": 2037,
  "\u2581opportunity": 2038,
  "\u2581ability": 2039,
  "\u2581Yawa": 2040,
  "\u2581Sukad": 2041,
  "\u2581TV": 2042,
  "\u2581grow": 2043,
  "\u2581pagtukod": 2044,
  "\u2581daily": 2045,
  "\u2581listen": 2046,
  "\u2581maunongon": 2047,
  "\u2581branch": 2048,
  "\u2581sins": 2049,
  "im": 2050,
  "\u2581reach": 2051,
  "\u2581kabos": 2052,
  "\u2581pagbaton": 2053,
  "\u2581amihanan": 2054,
  "\u2581building": 2055,
  "\u2581batasan": 2056,
  "\u2581former": 2057,
  "\u2581offered": 2058,
  "\u2581centuries": 2059,
  "\u2581kalit": 2060,
  "\u2581sexual": 2061,
  "\u2581else": 2062,
  "\u2581helps": 2063,
  "pag": 2064,
  "\u2581job": 2065,
  "\u2581kinahanglanon": 2066,
  "\u2581kinaiyanhong": 2067,
  "\u2581newspaper": 2068,
  "se": 2069,
  "\u2581Internet": 2070,
  "\u2581medical": 2071,
  "\u2581nagpasabot": 2072,
  "\u2581panit": 2073,
  "\u2581silingan": 2074,
  "\u2581nabatonan": 2075,
  "\u2581areas": 2076,
  "\u2581Balaod": 2077,
  "\u2581Amerika": 2078,
  "\u2581accepted": 2079,
  "\u2581hapit": 2080,
  "il": 2081,
  "\u2581created": 2082,
  "\u2581decision": 2083,
  "\u2581Labi": 2084,
  "\u2581musika": 2085,
  "\u2581gipatik": 2086,
  "\u2581activities": 2087,
  "\u2581midugang": 2088,
  "ur": 2089,
  "\u2581class": 2090,
  "u": 2091,
  "\u2581hisgotan": 2092,
  "\u2581actually": 2093,
  "\u2581balaan": 2094,
  "\u2581diay": 2095,
  "\u2581confidence": 2096,
  "\u2581sab": 2097,
  "\u2581proved": 2098,
  "\u2581makakat": 2099,
  "\u2581klase": 2100,
  "\u2581pioneer": 2101,
  "est": 2102,
  "\u2581vital": 2103,
  "\u2581Instead": 2104,
  "\u2581recent": 2105,
  "\u2581Nga": 2106,
  "\u2581ihatag": 2107,
  "\u2581Dihang": 2108,
  "\u2581kahibulongan": 2109,
  "\u258110,": 2110,
  "ag": 2111,
  "\u2581tambal": 2112,
  "\u2581learning": 2113,
  "\u2581Hence": 2114,
  "\u258112,": 2115,
  "\u2581fall": 2116,
  "\u2581Still": 2117,
  "less": 2118,
  "\u258123]": 2119,
  "\u2581behind": 2120,
  "\u2581kagamhanan": 2121,
  "\u2581pagdawat": 2122,
  "\u2581honor": 2123,
  "\u2581giingnan": 2124,
  "\u2581prayers": 2125,
  "\u2581Mark": 2126,
  "\u2581nagkalainlai": 2127,
  "\u2581indeed": 2128,
  "\u2581tagsatagsa": 2129,
  "\u2581kapintasan": 2130,
  "\u2581drink": 2131,
  "\u2581music": 2132,
  "\u2581promises": 2133,
  "\u2581prove": 2134,
  "\u2581suba": 2135,
  "\u2581answers": 2136,
  "\u2581bugtong": 2137,
  "\u2581mental": 2138,
  "\u2581thoughts": 2139,
  "\u2581Amo": 2140,
  "\u2581hangt": 2141,
  "\u2581War": 2142,
  "\u2581beautiful": 2143,
  "\u2581nakaplagan": 2144,
  "\u2581influence": 2145,
  "\u2581atubang": 2146,
  "\u2581beginning": 2147,
  "\u2581start": 2148,
  "\u2581blessing": 2149,
  "\u2581nan": 2150,
  "\u2581third": 2151,
  "\u2581Unsaon": 2152,
  "\u2581sometimes": 2153,
  "\u2581Noe": 2154,
  "\u2581added": 2155,
  "\u2581advice": 2156,
  "\u2581atake": 2157,
  "\u2581praise": 2158,
  "do": 2159,
  "\u2581Isaac": 2160,
  "\u2581standards": 2161,
  "\u2581changes": 2162,
  "\u2581kahikayan": 2163,
  "\u2581sangpotanan": 2164,
  "\u2581Gawas": 2165,
  "\u2581entire": 2166,
  "\u25817]": 2167,
  "\u2581position": 2168,
  "\u2581pressure": 2169,
  "\u2581stop": 2170,
  "\u2581didn": 2171,
  "\u2581Just": 2172,
  "\u2581instance": 2173,
  "\u2581reported": 2174,
  "\u2581giya": 2175,
  "\u2581getting": 2176,
  "\u2581appointed": 2177,
  "\u2581couple": 2178,
  "\u2581office": 2179,
  "\u2581kanasoran": 2180,
  "\u2581suffer": 2181,
  "\u2581tunga": 2182,
  "ia": 2183,
  "\u2581Mama": 2184,
  "\u2581appropriate": 2185,
  "\u2581rich": 2186,
  "\u2581sukod": 2187,
  "\u2581killed": 2188,
  "\u2581Jeremias": 2189,
  "\u2581sakyanan": 2190,
  "\u2581state": 2191,
  "2": 2192,
  "\u2581Jeremiah": 2193,
  "\u2581week": 2194,
  "\u258117]": 2195,
  "\u2581Paagi": 2196,
  "\u2581Ba": 2197,
  "\u2581godly": 2198,
  "\u2581kinaiya": 2199,
  "\u2581kansang": 2200,
  "\u2581nahigugma": 2201,
  "\u2581Angay": 2202,
  "\u2581Pero": 2203,
  "\u2581Niana": 2204,
  "\u2581Great": 2205,
  "\u2581Mas": 2206,
  "\u2581kaluoy": 2207,
  "\u2581decided": 2208,
  "\u2581Moreover": 2209,
  "\u2581silag": 2210,
  "\u2581pagdayeg": 2211,
  "\u2581results": 2212,
  "\u2581labi": 2213,
  "\u2581indibiduwal": 2214,
  "\u2581sight": 2215,
  "\u2581willing": 2216,
  "\u2581Gusto": 2217,
  "\u2581bear": 2218,
  "\u2581force": 2219,
  "\u2581Noah": 2220,
  "\u2581First": 2221,
  "\u2581destruction": 2222,
  "\u2581wonder": 2223,
  "\u2581ay": 2224,
  "\u2581apostoles": 2225,
  "\u2581makadawat": 2226,
  "\u2581Ask": 2227,
  "os": 2228,
  "\u2581cases": 2229,
  "\u2581stay": 2230,
  "\u2581Babylon": 2231,
  "\u2581fruit": 2232,
  "\u2581pagkamatuod": 2233,
