{
  "</s>": 0,
  "<unk>": 1,
  "\u2581sa": 2,
  ",": 3,
  ".": 4,
  "\u2581nga": 5,
  "\u2581the": 6,
  "\u2581\"": 7,
  "\u2581ang": 8,
  "\u2581-": 9,
  "\u2581mga": 10,
  "\u2581ug": 11,
  "\u2581of": 12,
  "\u2581to": 13,
  "\u2581and": 14,
  "\u2581in": 15,
  "\u2581a": 16,
  "\u2581ka": 17,
  "?": 18,
  "s": 19,
  "ng": 20,
  "\u2581that": 21,
  ":": 22,
  "g": 23,
  "\u2581Ang": 24,
  "\u2581is": 25,
  "\u2581usa": 26,
  "\u2581ni": 27,
  "'": 28,
  "\u2581iyang": 29,
  "\u2581for": 30,
  "\u2581on": 31,
  "\u2581I": 32,
  "\u2581dili": 33,
  "\u2581with": 34,
  "\u2581was": 35,
  "\u2581be": 36,
  "\u2581si": 37,
  "\u2581pag": 38,
  "\u2581you": 39,
  "\u2581his": 40,
  "\u2581Jehova": 41,
  "\u2581The": 42,
  ";": 43,
  "\u2581as": 44,
  "\u2581Sa": 45,
  "\u2581not": 46,
  "\u2581": 47,
  "\u2581are": 48,
  "\u2581God": 49,
  "\u2581it": 50,
  "\u2581Diyos": 51,
  "\u2581have": 52,
  "\u2581Jehovah": 53,
  "\u2581Jesus": 54,
  "\u2581ilang": 55,
  "\u2581he": 56,
  "\u2581na": 57,
  "\u2581siya": 58,
  "\u2581we": 59,
  "\u2581will": 60,
  "\u2581pa": 61,
  "\u2581an": 62,
  "\u2581by": 63,
  "\u2581from": 64,
  "\u2581diha": 65,
  "!": 66,
  "\u2581may": 67,
  "\u2581tawo": 68,
  "\u2581they": 69,
  "\u2581their": 70,
  "\u2581nag": 71,
  "\u2581[": 72,
  "\u2581kon": 73,
  "\u2581'": 74,
  "\u2581o": 75,
  "\u2581akong": 76,
  "\u2581kini": 77,
  "\u2581(": 78,
  "\u2581or": 79,
  "\u2581this": 80,
  "\u2581imong": 81,
  "\u2581sila": 82,
  "\u2581who": 83,
  "\u2581wala": 84,
  "\u2581kang": 85,
  "a": 86,
  "\u2581ako": 87,
  "\u2581can": 88,
  "\u2581niini": 89,
  "\u2581bahin": 90,
  "\u2581were": 91,
  "\u2581atong": 92,
  "\u2581all": 93,
  "\u2581at": 94,
  "\u2581Bible": 95,
  "y": 96,
  "\u2581your": 97,
  "\u2581one": 98,
  "\u2581our": 99,
  "\u2581uban": 100,
  "\u2581them": 101,
  "\u2581maoy": 102,
  "\u2581aron": 103,
  "\u2581Bibliya": 104,
  "\u2581gikan": 105,
  "\u2581mao": 106,
  "ing": 107,
  "\u2581kay": 108,
  "\u2581had": 109,
  "\u2581usab": 110,
  "\u2581alang": 111,
  "\u2581my": 112,
  "\u2581him": 113,
  "\u2581us": 114,
  "]": 115,
  "\u2581ngadto": 116,
  "\u2581paagi": 117,
  "\u2581man": 118,
  "\u2581do": 119,
  ")": 120,
  "\u2581In": 121,
  "\u2581what": 122,
  "\u2581people": 123,
  "\u2581has": 124,
  "\u2581Ug": 125,
  "\u2581Apan": 126,
  "\u2581ingon": 127,
  "\u2581when": 128,
  "\u2581kaniya": 129,
  "\u2581What": 130,
  "\u2581niana": 131,
  "\u2581about": 132,
  "\u2581ba": 133,
  "\u2581but": 134,
  "\u2581me": 135,
  "-": 136,
  "\u2581walay": 137,
  "\u2581Unsa": 138,
  "\u2581maong": 139,
  "\u2581ko": 140,
  "\u2581would": 141,
  "\u25811": 142,
  "\u2581dihang": 143,
  "\u2581tungod": 144,
  "\u2581time": 145,
  "\u2581gayod": 146,
  "\u2581anak": 147,
  "\u2581kita": 148,
  "\u2581Si": 149,
  "\u2581panahon": 150,
  "\u2581A": 151,
  "\u2581unsang": 152,
  "\u2581bisan": 153,
  "\u2581tanang": 154,
  "\u2581niining": 155,
  "\u2581adlaw": 156,
  "\u2581kinabuhi": 157,
  "\u2581more": 158,
  "\u2581so": 159,
  "\u2581out": 160,
  "\u2581butang": 161,
  "\u2581did": 162,
  "\u2581life": 163,
  "\u2581kanila": 164,
  "\u2581among": 165,
  "an": 166,
  "\u2581miingon": 167,
  "\u2581up": 168,
  "\u2581also": 169,
  "\u2581some": 170,
  "\u2581kaayo": 171,
  "\u2581yuta": 172,
  "\u2581mag": 173,
  "\u2581which": 174,
  "\u2581been": 175,
  "\u2581her": 176,
  "t": 177,
  "\u2581pinaagi": 178,
  "\u2581It": 179,
  "\u2581said": 180,
  "\u2581He": 181,
  "\u2581Kini": 182,
  "\u2581/": 183,
  "\u2581karon": 184,
  "\u2581apan": 185,
  "\u2581mahimong": 186,
  "\u2581How": 187,
  "\u2581there": 188,
  "\u2581ingong": 189,
  "\u2581And": 190,
  "\u2581those": 191,
  "\u2581many": 192,
  "\u2581ong": 193,
  "\u2581daghang": 194,
  "\u2581such": 195,
  "\u2581niya": 196,
  "\u2581no": 197,
  "\u2581tuig": 198,
  "\u2581mas": 199,
  "\u2581into": 200,
  "\u2581maayong": 201,
  "ed": 202,
  "\u2581sama": 203,
  "\u2581Kon": 204,
  "\u2581But": 205,
  "\u2581Saksi": 206,
  "\u2581than": 207,
  "\u2581panid": 208,
  "\u2581Israel": 209,
  "\u2581tanan": 210,
  "\u2581lamang": 211,
  "\u2581other": 212,
  "\u2581pipila": 213,
  "on": 214,
  "\u2581even": 215,
  "\u2581Busa": 216,
  "\u2581if": 217,
  "\u2581kalibotan": 218,
  "\u2581these": 219,
  "\u2581way": 220,
  "\u2581Witnesses": 221,
  "\u2581world": 222,
  "\u2581page": 223,
  "\u2581years": 224,
  "\u2581how": 225,
  "\u2581niadtong": 226,
  "\u2581kanato": 227,
  "\u2581kanako": 228,
  "\u2581mo": 229,
  "\u2581day": 230,
  "\u2581Bisan": 231,
  "\u2581good": 232,
  "\u2581children": 233,
  "\u2581kaugalingon": 234,
  "\u2581things": 235,
  "\u2581aw": 236,
  "\u2581babaye": 237,
  "\u2581help": 238,
  "\u2581For": 239,
  "b": 240,
  "\u2581work": 241,
  "\u2581should": 242,
  "\u2581balay": 243,
  "\u2581alagad": 244,
  "\u2581ubang": 245,
  "\u2581They": 246,
  "\u2581could": 247,
  "\u2581We": 248,
  "\u2581This": 249,
  "\u2581human": 250,
  "\u2581kana": 251,
  "\u2581make": 252,
  "\u2581does": 253,
  "\u2581she": 254,
  "\u2581David": 255,
  "\u2581lang": 256,
  "\u2581kining": 257,
  "\u2581When": 258,
  "\u2581its": 259,
  "\u2581kanimo": 260,
  "\u2581shall": 261,
  "\u2581says": 262,
  "\u2581over": 263,
  "\u2581made": 264,
  "\u2581earth": 265,
  "\u2581Usa": 266,
  "\u2581bag": 267,
  "\u2581first": 268,
  "ly": 269,
  "\u2581kinahanglang": 270,
  "\u2581because": 271,
  "\u2581pulong": 272,
  "\u2581unsay": 273,
  "d": 274,
  "\u2581only": 275,
  "\u25815": 276,
  "\u2581Kristohanon": 277,
  "n": 278,
  "\u2581Paul": 279,
  "\u2581love": 280,
  "\u2581nimo": 281,
  "\u2581mi": 282,
  "\u2581adunay": 283,
  "...": 284,
  "\u2581tibuok": 285,
  "\"": 286,
  "\u2581like": 287,
  "\u2581Kingdom": 288,
  "\u2581Christian": 289,
  "\u2581os": 290,
  "\u2581katawhan": 291,
  "\u2581pamilya": 292,
  "\u2581nato": 293,
  "\u25812": 294,
  "\u2581Dili": 295,
  "\u2581kamo": 296,
  "\u2581gi": 297,
  "\u2581As": 298,
  "\u2581unang": 299,
  "\u2581Pablo": 300,
  "\u2581ikaw": 301,
  "\u2581lalaki": 302,
  "\u2581inyong": 303,
  "\u2581duha": 304,
  "\u2581kami": 305,
  "\u2581being": 306,
  "\u2581dakong": 307,
  "\u2581then": 308,
  "\u2581Christ": 309,
  "\u2581before": 310,
  "\u2581If": 311,
  "\u2581Why": 312,
  "\u2581come": 313,
  "\u2581bata": 314,
  "ang": 315,
  "\u2581Siya": 316,
  "\u2581matag": 317,
  "\u2581nasod": 318,
  "\u2581see": 319,
  "\u2581dapit": 320,
  "\u2581family": 321,
  "\u2581nila": 322,
  "\u2581Mga": 323,
  "\u2581You": 324,
  "\u2581ginikanan": 325,
  "\u2581pagtuo": 326,
  "\u2581others": 327,
  "\u2581kinsa": 328,
  "\u2581two": 329,
  "\u2581kahimtang": 330,
  "\u2581Picture": 331,
  "Ang": 332,
  "\u2581after": 333,
  "\u2581ma": 334,
  "\u2581know": 335,
  "\u2581men": 336,
  "\u2581now": 337,
  "\u2581didto": 338,
  "\u2581Kristo": 339,
  "\u2581maayo": 340,
  "\u2581*": 341,
  "\u2581well": 342,
  "\u2581just": 343,
  "\u2581nako": 344,
  "\u2581laing": 345,
  "\u2581daghan": 346,
  "\u2581kasingkasing": 347,
  "\u2581need": 348,
  "\u2581labing": 349,
  "\u2581take": 350,
  "the": 351,
  "\u2581Christians": 352,
  "\u2581tingali": 353,
  "\u2581igsoon": 354,
  "\u2581unsa": 355,
  "\u2581any": 356,
  "\u2581must": 357,
  "\u2581Gi": 358,
  "\u2581sulod": 359,
  "\u2581bug": 360,
  "\u2581New": 361,
  "\u25813:": 362,
  "\u2581example": 363,
  "\u258115": 364,
  "\u2581own": 365,
  "\u2581new": 366,
  "\u2581Nganong": 367,
  "\u2581kongregasyon": 368,
  "\u2581diin": 369,
  "\u2581gugma": 370,
  "\u2581spirit": 371,
  "\u2581C": 372,
  "\u2581batan": 373,
  "\u2581faith": 374,
  "S": 375,
  "\u2581much": 376,
  "\u2581tinuod": 377,
  "\u2581year": 378,
  "\u2581most": 379,
  "\u2581Jerusalem": 380,
  "\u2581through": 381,
  "\u2581heart": 382,
  "\u2581very": 383,
  "\u2581So": 384,
  "\u25812:": 385,
  "\u2581espirituwal": 386,
  "\u2581become": 387,
  "\u2581words": 388,
  "\u2581kamatuoran": 389,
  "\u2581Pag": 390,
  "I": 391,
  "\u2581ngalan": 392,
  "\u2581against": 393,
  "\u2581ayo": 394,
  "\u2581came": 395,
  "\u2581espiritu": 396,
  "\u2581death": 397,
  "\u2581away": 398,
  "\u2581another": 399,
  "\u2581pagtuon": 400,
  "\u2581samtang": 401,
  "\u2581name": 402,
  "E": 403,
  "\u2581where": 404,
  "\u2581found": 405,
  "\u2581parents": 406,
  "\u2581give": 407,
  "\u2581batok": 408,
  "\u2581kataposan": 409,
  "\u2581kaayong": 410,
  "\u2581say": 411,
  "\u25814:": 412,
  "\u2581great": 413,
  "\u2581hari": 414,
  "\u2581makita": 415,
  "\u2581ra": 416,
  "\u2581true": 417,
  "\u2581B": 418,
  "e": 419,
  "\u2581Tungod": 420,
  "\u2581congregation": 421,
  "\u2581nianang": 422,
  "\u2581One": 423,
  "\u2581Gingharian": 424,
  "\u2581maka": 425,
  "\u2581times": 426,
  "\u2581hunahuna": 427,
  "\u2581hangtod": 428,
  "\u2581Kristohanong": 429,
  "\u2581go": 430,
  "\u2581dunay": 431,
  "\u2581John": 432,
  "\u2581Hulagway": 433,
  "\u2581down": 434,
  "\u2581spiritual": 435,
  "i": 436,
  "\u25811:": 437,
  "\u2581anaa": 438,
  "\u2581home": 439,
  "\u2581study": 440,
  "\u2581ampo": 441,
  "\u2581book": 442,
  "\u2581Kay": 443,
  "\u2581house": 444,
  "\u2581gusto": 445,
  "\u2581tubig": 446,
  "\u2581unto": 447,
  "\u2581upon": 448,
  "\u2581every": 449,
  "er": 450,
  "\u2581sumala": 451,
  "\u2581pang": 452,
  "\u2581That": 453,
  "\u2581might": 454,
  "\u2581young": 455,
  "\u2581pagkaon": 456,
  "\u2581M": 457,
  "\u2581ones": 458,
  "\u2581called": 459,
  "\u2581each": 460,
  "\u2581ulahi": 461,
  "\u2581kaninyo": 462,
  "\u2581To": 463,
  "\u258120": 464,
  "\u2581Wala": 465,
  "\u2581long": 466,
  "\u2581use": 467,
  "\u2581put": 468,
  "\u2581kamatayon": 469,
  "\u2581person": 470,
  "\u2581part": 471,
  "\u2581buluhaton": 472,
  "\u2581find": 473,
  "\u2581used": 474,
  "\u2581place": 475,
  "\u2581S": 476,
  "\u2581angay": 477,
  "\u25816:": 478,
  "\u2581hinungdanon": 479,
  "\u2581same": 480,
  "\u2581Some": 481,
  "\u2581pagka": 482,
  "\u2581nang": 483,
  "\u2581son": 484,
  "\u2581today": 485,
  "\u2581am": 486,
  "\u25818": 487,
  "\u25811,": 488,
  "\u2581However": 489,
  "\u2581personal": 490,
  "\u2581feel": 491,
  "\u2581days": 492,
  "\u2581get": 493,
  "\u2581often": 494,
  "\u2581nahimong": 495,
  "\u2581truth": 496,
  "\u2581asawa": 497,
  "th": 498,
  "\u2581Then": 499,
  "\u2581Sila": 500,
  "\u2581too": 501,
  "\u2581amahan": 502,
  "P": 503,
  "\u2581mahimo": 504,
  "\u258114": 505,
  "\u2581gihimo": 506,
  "\u2581under": 507,
  "sa": 508,
  "\u2581O": 509,
  "\u2581king": 510,
  "al": 511,
  "o": 512,
  "\u2581old": 513,
  "\u2581tawong": 514,
  "\u2581kondili": 515,
  "\u2581three": 516,
  "\u2581sakit": 517,
  "\u2581back": 518,
  "\u2581Dios": 519,
  "\u2581hand": 520,
  "\u2581dalan": 521,
  "\u2581himself": 522,
  "),": 523,
  "\u2581never": 524,
  "tungod": 525,
  "\u2581K": 526,
  "\u2581let": 527,
  "\u2581ibabaw": 528,
  "\u2581dako": 529,
  "\u2581buot": 530,
  "\u2581matang": 531,
  "\u2581right": 532,
  "\u2581though": 533,
  "\u2581lawas": 534,
  "\u2581At": 535,
  "\u2581Credit": 536,
  "\u2581end": 537,
  "\u2581kalipay": 538,
  "\u2581una": 539,
  "\u2581keep": 540,
  "\u2581\u25a1": 541,
  "\u2581Do": 542,
  "\u2581Na": 543,
  "\u2581SA": 544,
  "\u2581dayon": 545,
  "\u2581buhat": 546,
  "\u2581water": 547,
  "\u2581Is": 548,
  "\u2581Pananglitan": 549,
  "\u2581word": 550,
  "\u2581trabaho": 551,
  "\u2581With": 552,
  "\u2581Ako": 553,
  "\u2581There": 554,
  "m": 555,
  "\u2581paghimo": 556,
  "\u2581Juan": 557,
  "\u2581became": 558,
  "\u258112": 559,
  "\u2581P": 560,
  "\u2581kamot": 561,
  "\u25813": 562,
  "\u2581still": 563,
  "\u2581dugang": 564,
  "\u2581naga": 565,
  "\u2581dugo": 566,
  "\u2581After": 567,
  "\u2581Human": 568,
  "\u2581World": 569,
  "\u2581maga": 570,
  "\u2581read": 571,
  "\u2581Daghan": 572,
  "\u2581means": 573,
  "\u2581T": 574,
  "\u2581makatabang": 575,
  "\u2581live": 576,
  "\u2581siyudad": 577,
  "\u2581city": 578,
  "\u2581land": 579,
  "\u2581brothers": 580,
  "\u2581article": 581,
  "\u2581why": 582,
  "\u2581adlawa": 583,
  "\u2581during": 584,
  "\u2581without": 585,
  "\u258110": 586,
  "\u2581set": 587,
  "\u2581father": 588,
  "\u2581wrote": 589,
  "\u2581awa": 590,
  "\u2581langit": 591,
  "\u2581namo": 592,
  "\u2581Word": 593,
  "\u2581apostol": 594,
  "\u258111": 595,
  "\u2581Peter": 596,
  "\u2581relihiyon": 597,
  "\u2581higala": 598,
  "\u2581kadaghanan": 599,
  "\u2581tulo": 600,
  "\u2581LORD": 601,
  "\u2581began": 602,
  "\u2581given": 603,
  "\u2581themselves": 604,
  "\u2581mahi": 605,
  "\u2581siglo": 606,
  "\u2581sala": 607,
  "\u2581pagkatinuod": 608,
  "\u2581century": 609,
  "\u2581want": 610,
  "\u2581wife": 611,
  "\u2581gihapon": 612,
  "\u2581went": 613,
  "A": 614,
  "The": 615,
  "\u258122": 616,
  "\u2581inahan": 617,
  "\u2581told": 618,
  "\u2581atubangan": 619,
  "\u2581Line": 620,
  "\u2581Pulong": 621,
  "\u2581child": 622,
  "\u2581artikulo": 623,
  "\u2581learn": 624,
  "r": 625,
  "\u2581By": 626,
  "\u2581apostle": 627,
  "\u2581hinungdan": 628,
  "\u2581while": 629,
  "\u2581United": 630,
  "\u2581labaw": 631,
  "\u2581took": 632,
  "\u2581Abraham": 633,
  "\u2581nganong": 634,
  "\u2581blood": 635,
  "\u2581Nag": 636,
  "\u2581kapin": 637,
  "\u2581kadtong": 638,
  "\u2581Karon": 639,
  "\u2581later": 640,
  "\u2581between": 641,
  "\u2581course": 642,
  "\u2581important": 643,
  "\u2581balita": 644,
  "\u2581gigamit": 645,
  "C": 646,
  "\u2581show": 647,
  "\u2581My": 648,
  "\u258121": 649,
  "\u2581however": 650,
  "\u2581gikinahanglan": 651,
  "\u2581pinulongan": 652,
  "\u258118": 653,
  "\u2581ninyo": 654,
  "\u2581Father": 655,
  "\u258119": 656,
  "\u2581kaugalingong": 657,
  "\u2581On": 658,
  "\u2581gave": 659,
  "\u2581both": 660,
  "\u2581paglaom": 661,
  "\u2581tabang": 662,
  "\u2581Satanas": 663,
  "\u25816": 664,
  "\u2581pagbati": 665,
  "\u2581Satan": 666,
  "\u2581living": 667,
  "\u2581She": 668,
  "\u2581Pedro": 669,
  "\u2581mother": 670,
  "\u2581kasagaran": 671,
  "\u2581Job": 672,
  "\u2581panon": 673,
  "\u2581able": 674,
  "\u2581basahon": 675,
  "\u2581gitawag": 676,
  "\u2581anyos": 677,
  "\u2581nakita": 678,
  "\u2581hope": 679,
  "in": 680,
  "\u2581number": 681,
  "\u2581dugay": 682,
  "\u2581mata": 683,
  "\u2581off": 684,
  "\u2581saying": 685,
  "\u2581taliwala": 686,
  "\u2581peace": 687,
  "\u2581worship": 688,
  "\u2581mismo": 689,
  "\u2581power": 690,
  "\u2581little": 691,
  "\u2581unya": 692,
  "\u2581bulan": 693,
  "\u2581iya": 694,
  "\u2581Sumal": 695,
  "\u2581angayng": 696,
  "\u2581bana": 697,
  "\u2581himoon": 698,
  "\u25814": 699,
  "\u258130": 700,
  "\u2581whom": 701,
  "\u2581sukad": 702,
  "\u25817": 703,
  "\u2581kong": 704,
  "\u2581mind": 705,
  "re": 706,
  "\u2581antos": 707,
  "\u2581kahibalo": 708,
  "\u2581news": 709,
  "\u2581pagsangyaw": 710,
  "\u2581view": 711,
  "\u2581gubat": 712,
  "\u2581naghatag": 713,
  "\u258125": 714,
  "\u2581Ingon": 715,
  "\u2581D": 716,
  "\u2581No": 717,
  "\u2581i": 718,
  "\u2581Many": 719,
  "\u2581fact": 720,
  "\u2581food": 721,
  "\u2581kanunay": 722,
  "\u2581knowledge": 723,
  "\u2581s": 724,
  "\u2581katuyoan": 725,
  "\u2581problema": 726,
  "\u2581misulat": 727,
  "es": 728,
  "\u2581again": 729,
  "\u2581nahibalo": 730,
  "\u2581Yahweh": 731,
  "\u2581Ma": 732,
  "\u25818,": 733,
  "\u2581together": 734,
  "\u2581few": 735,
  "\u2581nahitabo": 736,
  "\u2581natong": 737,
  "\u2581Footnote": 738,
  "\u2581From": 739,
  "\u2581mahitabo": 740,
  "\u2581gahom": 741,
  "\u2581Matthew": 742,
  "\u2581holy": 743,
  "\u2581W": 744,
  "\u2581lalake": 745,
  "\u2581full": 746,
  "\u2581high": 747,
  "\u2581lagmit": 748,
  "\u2581gamay": 749,
  "c": 750,
  "\u2581matuod": 751,
  "\u2581Dugang": 752,
  "\u2581U": 753,
  "\u2581buhaton": 754,
  "\u2581women": 755,
  "\u2581Our": 756,
  "\u2581pagbuhat": 757,
  "\u2581left": 758,
  "\u2581daotan": 759,
  "\u2581higayon": 760,
  "\u2581service": 761,
  "\u2581always": 762,
  "\u2581niyang": 763,
  "\u2581Jesu": 764,
  "....": 765,
  "\u2581tinun": 766,
  "\u2581asked": 767,
  "\u2581Salmo": 768,
  "\u2581balaod": 769,
  "\u2581kusog": 770,
  "\u2581anan": 771,
  "\u2581dinhi": 772,
  "\u2581pagsimba": 773,
  "\u2581religious": 774,
  "\u2581gawas": 775,
  "\u2581kauban": 776,
  "\u2581serve": 777,
  "\u2581Iyang": 778,
  "\u2581doing": 779,
  "\u2581tambag": 780,
  "\u2581Lord": 781,
  "\u2581paggamit": 782,
  "\u2581Amahan": 783,
  "\u2581woman": 784,
  "\u2581Yet": 785,
  "\u2581Mateo": 786,
  "\u2581gani": 787,
  "\u258116": 788,
  "\u2581making": 789,
  "\u2581These": 790,
  "\u2581kanamo": 791,
  "\u2581having": 792,
  "\u2581bring": 793,
  "\u2581His": 794,
  "\u2581tan": 795,
  ".\"": 796,
  "\u2581gihatag": 797,
  "\u2581known": 798,
  "\u2581Oo": 799,
  "\u2581Alang": 800,
  "\u25814.": 801,
  "\u2581Solomon": 802,
  "\u2581nagpakita": 803,
  "\u2581really": 804,
  "\u2581faithful": 805,
  "\u2581Tin": 806,
  "\u2581done": 807,
  "\u25819": 808,
  "\u2581Kasulatan": 809,
  "\u2581Even": 810,
  "\u2581suliran": 811,
  "\u258112:": 812,
  "\u2581giingon": 813,
  "\u2581Psalm": 814,
  "\u2581ilabina": 815,
  "\u2581think": 816,
  "\u2581result": 817,
  "\u25aa": 818,
  "\u2581Ginoo": 819,
  "\u2581dagko": 820,
  "\u2581E": 821,
  "\u2581States": 822,
  "\u2581ministry": 823,
  "\u2581ika": 824,
  "k": 825,
  "\u2581since": 826,
  "\u2581toward": 827,
  "\u2581problems": 828,
  "\u2581brought": 829,
  "\u2581balaang": 830,
  "\u2581ways": 831,
  "l": 832,
  "\u2581Aron": 833,
  "\u2581Samtang": 834,
  "\u2581tin": 835,
  "\u2581tuod": 836,
  "\u2581Anak": 837,
  "\u2581Yes": 838,
  "\u2581kinahanglan": 839,
  "\u2581May": 840,
  "\u2581kanhi": 841,
  "\u2581mamatay": 842,
  "\u258113": 843,
  "\u2581King": 844,
  "\u2581panginahanglan": 845,
  "\u2581tigom": 846,
  "\u2581order": 847,
  "\u2581thou": 848,
  "\u2581nor": 849,
  "\u2581pangutana": 850,
  "\u2581ever": 851,
  "\u25812.": 852,
  "\u2581katuigan": 853,
  "\u2581percent": 854,
  "\u2581body": 855,
  "\u2581something": 856,
  "\u2581look": 857,
  "\u2581eyes": 858,
  "\u2581preaching": 859,
  "\u2581unta": 860,
  "\u2581Scriptures": 861,
  "\u2581Unya": 862,
  "matod": 863,
  "\u2581hard": 864,
  "\u2581All": 865,
  "\u2581umaabot": 866,
  "\u258111:": 867,
  "\u2581school": 868,
  "\u2581face": 869,
  "\u25815.": 870,
  "\u2581membro": 871,
  "\u2581karaang": 872,
  "\u2581York": 873,
  "\u2581servants": 874,
  "\u2581law": 875,
  "\u2581daw": 876,
  "\u2581last": 877,
  "\u2581reason": 878,
  "\u258110:": 879,
  "\u2581better": 880,
  "\u2581until": 881,
  "\u2581impormasyon": 882,
  "\u2581matarong": 883,
  "\u2581pay": 884,
  "\u2581Pinaagi": 885,
  "\u2581sayop": 886,
  "\u2581naka": 887,
  "\u2581grabe": 888,
  "\u2581Moses": 889,
  "\u2581disciples": 890,
  "\u2581taga": 891,
  "\u2581Moises": 892,
  "\u2581gidaghanon": 893,
  "\u2581maalamon": 894,
  "\u2581buhi": 895,
  "\u2581around": 896,
  "\u2581far": 897,
  "\u2581care": 898,
  "\u2581sin": 899,
  "\u2581humans": 900,
  "\u2581Dr": 901,
  "\u2581Genesis": 902,
  "\u2581regular": 903,
  "\u2581tig": 904,
  "\u2581onan": 905,
  "\u2581hingpit": 906,
  "\u2581mankind": 907,
  "\u2581system": 908,
  "\u2581Thus": 909,
  "\u2581Watchtower": 910,
  "\u2581Society": 911,
  "\u2581samang": 912,
  "\u2581relasyon": 913,
  "\u2581Diha": 914,
  "\u2581sistema": 915,
  "\u2581busa": 916,
  "\u2581Roma": 917,
  "\u2581husband": 918,
  "\u2581nations": 919,
  "ha": 920,
  "\u2581Ka": 921,
  "\u2581madugay": 922,
  "\u2581different": 923,
  "\u2581cause": 924,
  "\u258110.": 925,
  "\u258117": 926,
  "\u2581nagtuo": 927,
  "\u2581Son": 928,
  "\u2581Daniel": 929,
  "\u2581age": 930,
  "\u2581kahoy": 931,
  "\u2581fear": 932,
  "\u2581thy": 933,
  "\u2581ubos": 934,
  "\u2581according": 935,
  "\u2581free": 936,
  "\u2581lives": 937,
  "\u2581small": 938,
  "\u2581yet": 939,
  "\u2581saw": 940,
  "\u2581halad": 941,
  "ong": 942,
  "\u2581future": 943,
  "\u2581kaayohan": 944,
  "ma": 945,
  "\u2581susama": 946,
  "\u2581thought": 947,
  "\u2581four": 948,
  "\u2581light": 949,
  "\u2581resulta": 950,
  "\u2581loving": 951,
  "\u2581kadto": 952,
  "\u2581hulagway": 953,
  "\u2581Your": 954,
  "\u2581Now": 955,
  "\u2581brother": 956,
  "\u2581heaven": 957,
  "\u2581kalihokan": 958,
  "\u2581pagtagad": 959,
  "B": 960,
  "\u2581Hall": 961,
  "\u2581experience": 962,
  "\u258122,": 963,
  "\u25817:": 964,
  "\u258114.": 965,
  "\u2581kataposang": 966,
  "\u2581marriage": 967,
  "\u2581Walay": 968,
  "\u258113:": 969,
  "\u2581cannot": 970,
  "\u2581purpose": 971,
  "\u2581believe": 972,
  "\u2581atiman": 973,
  "\u2581gihisgotan": 974,
  "\u25818.": 975,
  "\u2581Mi": 976,
  "\u2581joy": 977,
  "\u2581war": 978,
  "\u2581someone": 979,
  "\u25817.": 980,
  "\u2581consider": 981,
  "\u2581sent": 982,
  "\u2581de": 983,
  "\u2581prinsipyo": 984,
  "\u2581awon": 985,
  "\u2581G": 986,
  "\u2581Isaias": 987,
  "\u2581possible": 988,
  "\u2581felt": 989,
  "\u2581ingnan": 990,
  "\u2581Isaiah": 991,
  "\u258123": 992,
  "\u2581early": 993,
  "\u2581following": 994,
  "\u2581grupo": 995,
  "\u2581sons": 996,
  "\u2581needed": 997,
  "\u2581learned": 998,
  "\u2581tawhanon": 999,
  "\u2581best": 1000,
  "\u2581namatay": 1001,
  "\u2581friends": 1002,
  "\u2581helped": 1003,
  "\u2581upat": 1004,
  "\u2581questions": 1005,
  "\u2581kalag": 1006,
  "\u258113.": 1007,
  "\u2581money": 1008,
  "to": 1009,
  "\u2581Let": 1010,
  "\u258124": 1011,
  "\u258115,": 1012,
  "\u2581health": 1013,
  "\u2581kaminyoon": 1014,
  "mga": 1015,
  "\u2581Dayon": 1016,
  "\u2581pangunang": 1017,
  "\u2581Mao": 1018,
  "\u2581ANG": 1019,
  "\u2581along": 1020,
  "\u258111.": 1021,
  "\u2581katakos": 1022,
  "\u25813.": 1023,
  "\u2581million": 1024,
  "\u2581panahona": 1025,
  "\u25819.": 1026,
  "\u2581next": 1027,
  "\u2581duol": 1028,
  "\u2581pagtabang": 1029,
  "\u2581Can": 1030,
  "\u2581daotang": 1031,
  "ipong": 1032,
  "\u2581fellow": 1033,
  "\u2581panig": 1034,
  "\u2581Hudiyo": 1035,
  "\u2581gibati": 1036,
  "\u2581gipakita": 1037,
  "\u2581relihiyosong": 1038,
  "\u2581andam": 1039,
  "\u2581J": 1040,
  "\u2581thus": 1041,
  "\u2581matter": 1042,
  "\u258112.": 1043,
  "\u2581nalangkit": 1044,
  "\u2581religion": 1045,
  "han": 1046,
  "\u2581naghimo": 1047,
  "\u2581speak": 1048,
  "\u2581paghatag": 1049,
  "\u2581wisdom": 1050,
  "\u258116.": 1051,
  "\u2581panahong": 1052,
  "\u25816.": 1053,
  "\u2581yourself": 1054,
  "\u2581ministeryo": 1055,
  "\u2581tali": 1056,
  "\u2581Bansa": 1057,
  "\u2581Corinto": 1058,
  "\u2581heard": 1059,
  "\u2581moral": 1060,
  "\u2581tubag": 1061,
  "\u2581Because": 1062,
  "\u2581Mo": 1063,
  "\u2581Who": 1064,
  "\u2581certain": 1065,
  "\u2581prayer": 1066,
  "\u2581desisyon": 1067,
  "\u2581dead": 1068,
  "\u2581Gikan": 1069,
  "halos": 1070,
  "\u258150": 1071,
  "\u2581ancient": 1072,
  "\u2581thing": 1073,
  "\u2581Kana": 1074,
  "\u2581Tower": 1075,
  "\u2581Be": 1076,
  "\u2581usag": 1077,
  "\u2581kaalam": 1078,
  "\u2581Watch": 1079,
  "\u2581therefore": 1080,
  "\u2581wicked": 1081,
  "\u258117.": 1082,
  "\u2581taken": 1083,
  "\u258140": 1084,
  "\u2581going": 1085,
  "\u2581oras": 1086,
  "\u2581sagad": 1087,
  "\u2581states": 1088,
  "\u2581talagsaong": 1089,
  "\u2581self": 1090,
  "\u2581Kadto": 1091,
  "\u2581thee": 1092,
  "\u2581di": 1093,
  "\u2581especially": 1094,
  "\u2581happy": 1095,
  "\u2581nagpuyo": 1096,
  "\u2581language": 1097,
  "\u2581According": 1098,
  "\u2581\u2022": 1099,
  "\u2022": 1100,
  "\u2581Proverbs": 1101,
  "\u2581night": 1102,
  "\u2581kanunayng": 1103,
  "\u2581pagsalig": 1104,
  "\u2581Proverbio": 1105,
  "\u2581ta": 1106,
  "\u258131": 1107,
  "\u2581whole": 1108,
  "\u2581present": 1109,
  "\u2581ye": 1110,
  "\u2581close": 1111,
  "\u2581meetings": 1112,
  "\u2581Of": 1113,
  "\u2581seen": 1114,
  "\u2581pagsabot": 1115,
  "na": 1116,
  "\u2581answer": 1117,
  "\u2581paningkamot": 1118,
  "\u2581mahigugmaong": 1119,
  "\u2581Sama": 1120,
  "\u2581salapi": 1121,
  "\u2581motabang": 1122,
  "\u2581turn": 1123,
  "\u2581Although": 1124,
  "\u2581large": 1125,
  "\u2581Saul": 1126,
  "\u2581epekto": 1127,
  "\u2581diyutay": 1128,
  "\u258115.": 1129,
  "\u2581information": 1130,
  "O": 1131,
  "\u2581understand": 1132,
  "\u2581An": 1133,
  "\u2581country": 1134,
  "\u2581H": 1135,
  "\u2581tukma": 1136,
  "\u25813,": 1137,
  "\u2581Tinuod": 1138,
  "\u2581died": 1139,
  "\u2581ulo": 1140,
  "\u2581dali": 1141,
  "le": 1142,
  "\u2581dagat": 1143,
  "\u2581gabii": 1144,
  "\u2581sunod": 1145,
  "\u2581L": 1146,
  "\u2581silang": 1147,
  "\u2581semana": 1148,
  "\u2581received": 1149,
  "\u2581gingharian": 1150,
  "\u2581kaha": 1151,
  "\u2581nagsugod": 1152,
  "\u2581elders": 1153,
  "\u2581soon": 1154,
  "\u2581nagpadayon": 1155,
  "ri": 1156,
  "\u2581members": 1157,
  "\u2581pila": 1158,
  "\u2581tinguha": 1159,
  "K": 1160,
  "\u2581including": 1161,
  "\u2581support": 1162,
  "\u2581sugo": 1163,
  "\u2581counsel": 1164,
  "\u2581ansiyano": 1165,
  "\u2581pagbasa": 1166,
  "\u2581enjoy": 1167,
  "\u2581librong": 1168,
  "\u2581fine": 1169,
  "\u2581continue": 1170,
  "\u2581Since": 1171,
  "\u2581pagtulon": 1172,
  "\u2581bad": 1173,
  "\u25818:": 1174,
  "\u2581edad": 1175,
  "\u2581problem": 1176,
  "\u2581righteous": 1177,
  "\u2581ask": 1178,
  "\u2581doktor": 1179,
  "\u2581mensahe": 1180,
  "\u2581ilalom": 1181,
  "\u2581Greek": 1182,
  "\u2581patay": 1183,
  "ers": 1184,
  "\u2581tingog": 1185,
  "us": 1186,
  "\u2581feet": 1187,
  "\u2581kanang": 1188,
  "\u2581kabubut": 1189,
  "\u2581bato": 1190,
  "\u2581niadto": 1191,
  "\u2581Jews": 1192,
  "\u2581kahulogan": 1193,
  "\u2581kausaban": 1194,
  "\u2581situation": 1195,
  "as": 1196,
  "\u2581Oh": 1197,
  "\u2581James": 1198,
  "\u2581Samuel": 1199,
  "\u2581Kalibotan": 1200,
  "\u2581porsiyento": 1201,
  "p": 1202,
  "\u258115:": 1203,
  "\u2581bisag": 1204,
  "\u2581ulipon": 1205,
  "\u2581lainlaing": 1206,
  "\u2581teaching": 1207,
  "\u2581control": 1208,
  "\u2581reading": 1209,
  "\u2581kada": 1210,
  "\u2581bang": 1211,
  "Sa": 1212,
  "\u2581case": 1213,
  "\u2581Niadto": 1214,
  "\u258127": 1215,
  "\u2581mahibalo": 1216,
  "\u2581pananglitan": 1217,
  "\u2581Hinunoa": 1218,
  "\u2581lisod": 1219,
  "\u2581magazine": 1220,
  "\u2581tinamdan": 1221,
  "\u2581kagawasan": 1222,
  "\u2581near": 1223,
  "\u2581Not": 1224,
  "\u2581point": 1225,
  "\u2581five": 1226,
  "\u2581katawohan": 1227,
  "\u2581nothing": 1228,
  "\u2581moabot": 1229,
  "\u2581F": 1230,
  "\u2581samag": 1231,
  "\u2581Israelinhon": 1232,
  "\u2581share": 1233,
  "\u2581tell": 1234,
  "\u2581lakip": 1235,
  "\u2581kind": 1236,
  "\u2581siyang": 1237,
  "\u2581Kinsa": 1238,
  "\u2581naghisgot": 1239,
  "\u2581real": 1240,
  "\u2581gibuhat": 1241,
  "\u2581talk": 1242,
  "\u2581N": 1243,
  "\u2581desire": 1244,
  "ic": 1245,
  "\u2581relationship": 1246,
  "\u2581ila": 1247,
  "\u2581nahimo": 1248,
  "\u2581pagsulay": 1249,
  "\u2581makabaton": 1250,
  "\u2581makes": 1251,
  "\u2581kasinatian": 1252,
  "\u2581difficult": 1253,
  "or": 1254,
  "\u2581feelings": 1255,
  "\u2581People": 1256,
  "\u2581m": 1257,
  "\u2581mananap": 1258,
  "\u2581nilang": 1259,
  "\u2581mean": 1260,
  "\u2581forth": 1261,
  "\u2581While": 1262,
  "\u2581change": 1263,
  "\u2581countries": 1264,
  "\u2581sister": 1265,
  "\u2581Akong": 1266,
  "\u2581here": 1267,
  "\u25819:": 1268,
  "\u2581Creator": 1269,
  "\u2581libro": 1270,
  "\u2581attention": 1271,
  "\u2581Jacob": 1272,
  "\u2581anon": 1273,
  "\u2581Corinthians": 1274,
  "\u2581lain": 1275,
  "\u2581wise": 1276,
  "\u2581kahadlok": 1277,
  "\u2581kasaysayan": 1278,
  "\u2581panglantaw": 1279,
  "\u258124:": 1280,
  "\u2581gamiton": 1281,
  "\u2581strong": 1282,
  "\u2581Are": 1283,
  "\u2581giving": 1284,
  "\u2581Australia": 1285,
  "\u2581sense": 1286,
  "\u2581receive": 1287,
  "\u2581special": 1288,
  "\u2581Today": 1289,
  "\u2581asoy": 1290,
  "\u2581Tingali": 1291,
  "\u2581ubay": 1292,
  "\u2581lead": 1293,
  "\u2581hustong": 1294,
  "\u2581Kita": 1295,
  "\u2581kahayag": 1296,
  "\u2581message": 1297,
  "st": 1298,
  "\u2581avoid": 1299,
  "\u2581second": 1300,
  "\u2581heavenly": 1301,
  "ud": 1302,
  "\u2581needs": 1303,
  "\u2581Timothy": 1304,
  "\u2581awtoridad": 1305,
  "\u2581baptized": 1306,
  "G": 1307,
  "\u2581lima": 1308,
  "\u2581tigulang": 1309,
  "\u2581group": 1310,
  "\u2581tumong": 1311,
  "\u258118.": 1312,
  "\u2581soul": 1313,
  "\u2581form": 1314,
  "\u2581nagaingon": 1315,
  "\u2581Ayaw": 1316,
  "\u2581panglawas": 1317,
  "\u2581moved": 1318,
  "\u2581taas": 1319,
  "\u2581question": 1320,
  "\u2581Bethel": 1321,
  "\u2581maingon": 1322,
  "\u2581templo": 1323,
  "\u2581nay": 1324,
  "\u2581abot": 1325,
  "\u2581once": 1326,
  "\u2581unsaon": 1327,
  "\u2581simply": 1328,
  "\u2581Bisag": 1329,
  "\u2581likely": 1330,
  "\u25819,": 1331,
  "\u2581past": 1332,
  "\u2581Timoteo": 1333,
  "\u2581hiyas": 1334,
  "\u2581provide": 1335,
  "\u2581knew": 1336,
  "\u2581pinaagig": 1337,
  "\u2581Maglalalang": 1338,
  "is": 1339,
  "\u2581Nan": 1340,
  "\u2581matinumanong": 1341,
  "\u2581lig": 1342,
  "\u2581sea": 1343,
  "\u2581works": 1344,
  "\u2581panalangin": 1345,
  "\u2581gina": 1346,
  "\u2581comes": 1347,
  "\u2581anointed": 1348,
  "\u2581respect": 1349,
  "\u2581kaaway": 1350,
  "\u2581don": 1351,
  "\u2581hands": 1352,
  "\u2581wrong": 1353,
  "\u25816,": 1354,
  "\u2581whether": 1355,
  "\u2581die": 1356,
  "\u2581usahay": 1357,
  "\u2581miagi": 1358,
  "\u2581head": 1359,
  "\u2581Revelation": 1360,
  "ad": 1361,
  "\u2581makadaot": 1362,
  "\u2581natural": 1363,
  "\u2581sulat": 1364,
  "\u2581try": 1365,
  "\u2581Imong": 1366,
  "\u2581Pinadayag": 1367,
  "\u258117:": 1368,
  "\u2581reports": 1369,
  "\u2581Luke": 1370,
  "\u2581Israelites": 1371,
  "\u2581karnero": 1372,
  "f": 1373,
  "\u2581months": 1374,
  "\u2581Box": 1375,
  "si": 1376,
  "labot": 1377,
  "\u2581Maayo": 1378,
  "\u2581pagmando": 1379,
  "\u2581conduct": 1380,
  "\u2581wanted": 1381,
  "\u2581within": 1382,
  "\u2581call": 1383,
  "\u2581account": 1384,
  "\u25815,": 1385,
  "\u2581bililhon": 1386,
  "\u2581taking": 1387,
  "\u2581sure": 1388,
  "\u2581nation": 1389,
  "\u2581neither": 1390,
  "\u2581church": 1391,
  "\u2581igo": 1392,
  "\u2581langitnong": 1393,
  "\u2581Catholic": 1394,
  "\u2581report": 1395,
  "\u2581Niini": 1396,
  "\u2581Dur": 1397,
  "\u2581nanag": 1398,
  "\u2581ayaw": 1399,
  "\u2581Pictures": 1400,
  "\u2581suffering": 1401,
  "usa": 1402,
  "\u2581lahi": 1403,
  "\u2581kingdom": 1404,
  "\u2581Awake": 1405,
  "\u2581ikaduha": 1406,
  "\u2581local": 1407,
  "\u2581nakatabang": 1408,
  "\u2581mosunod": 1409,
  "\u2581involved": 1410,
  "\u2581Those": 1411,
  "\u2581THE": 1412,
  "\u2581dayag": 1413,
  "\u2581sukdanan": 1414,
  "\u2581Does": 1415,
  "\u2581hangin": 1416,
  "\u2581return": 1417,
  "\u25814,": 1418,
  "\u2581Africa": 1419,
  "\u2581temple": 1420,
  "\u2581eat": 1421,
  "\u2581history": 1422,
  "\u2581ourselves": 1423,
  "\u2581gyod": 1424,
  "\u2581Their": 1425,
  "\u2581ot": 1426,
  "\u2581ago": 1427,
  "\u2581hear": 1428,
  "ro": 1429,
  "\u2581follow": 1430,
  "\u2581Such": 1431,
  "\u2581siyag": 1432,
  "\u2581stand": 1433,
  "\u2581estudyante": 1434,
  "\u2581righteousness": 1435,
  "\u2581written": 1436,
  "\u258126": 1437,
  "\u2581kaniadto": 1438,
  "\u2581organisasyon": 1439,
  "\u2581paingon": 1440,
  "ingon": 1441,
  "\u2581Atong": 1442,
  "\u2581already": 1443,
  "\u2581Consider": 1444,
  "\u2581Juda": 1445,
  "\u2581gasa": 1446,
  "\u2581morag": 1447,
  "\u2581saad": 1448,
  "\u2581trust": 1449,
  "\u2581katarongan": 1450,
  "\u2581tagna": 1451,
  "\u2581taught": 1452,
  "\u2581Aprika": 1453,
  "\u2581Judah": 1454,
  "\u2581kalinaw": 1455,
  "\u2581less": 1456,
  "\u2581mantalaan": 1457,
  "\u258119.": 1458,
  "\u2581public": 1459,
  "\u2581Adam": 1460,
  "\u2581Life": 1461,
  "\u2581prophet": 1462,
  "\u2581ideya": 1463,
  "\u2581Mag": 1464,
  "\u2581common": 1465,
  "\u2581Tan": 1466,
  "\u2581area": 1467,
  "\u2581benefit": 1468,
  "\u2581sinugdan": 1469,
  "\u2581miles": 1470,
  "\u2581side": 1471,
  "\u2581leave": 1472,
  "\u2581serving": 1473,
  "\u2581ten": 1474,
  "\u2581above": 1475,
  "\u2581alone": 1476,
  "\u2581similar": 1477,
  "en": 1478,
  "\u2581Acts": 1479,
  "\u2581Sanglit": 1480,
  "\u2581panghunahuna": 1481,
  "T": 1482,
  "anan": 1483,
  "\u2581longer": 1484,
  "\u2581Lucas": 1485,
  "\u2581disease": 1486,
  "ka": 1487,
  "\u2581R": 1488,
  "aw": 1489,
  "\u2581Pagmata": 1490,
  "M": 1491,
  "\u2581started": 1492,
  "\u2581AIDS": 1493,
  "\u2581takos": 1494,
  "\u2581thinking": 1495,
  "\u2581lost": 1496,
  "\u2581further": 1497,
  "\u2581coming": 1498,
  "\u2581using": 1499,
  "\u2581mabuhi": 1500,
  "\u2581kitang": 1501,
  "\u2581Law": 1502,
  "\u2581Canada": 1503,
  "\u2581rather": 1504,
  "\u2581gisulti": 1505,
  "\u2581six": 1506,
  "\u2581panimalay": 1507,
  "\u2581married": 1508,
  "\u2581pagpa": 1509,
  "\u2581pray": 1510,
  "\u2581Romans": 1511,
  "\u2581principles": 1512,
  "\u2581makakita": 1513,
  "\u2581ming": 1514,
  "\u258129": 1515,
  "\u2581nakakita": 1516,
  "\u25812,": 1517,
  "\u2581certainly": 1518,
  "\u2581manalagna": 1519,
  "\u2581physical": 1520,
  "\u2581ob": 1521,
  "\u2581pagkinabuhi": 1522,
  "\u2581kindness": 1523,
  "\u2581katilingban": 1524,
  "\u2581interest": 1525,
  "\u2581born": 1526,
  "\u258114,": 1527,
  "\u2581gives": 1528,
  "\u2581mitubag": 1529,
  "\u2581evidence": 1530,
  "\u2581allow": 1531,
  "\u2581tino": 1532,
  "walay": 1533,
  "la": 1534,
  "\u2581lived": 1535,
  "\u2581based": 1536,
  "\u2581material": 1537,
  "\u2581kept": 1538,
  "\u2581misugod": 1539,
  "\u2581teach": 1540,
  "\u2581clear": 1541,
  "\u2581napulo": 1542,
  "\u2581sanglit": 1543,
  "\u2581false": 1544,
  "\u2581Buhat": 1545,
  "\u2581fire": 1546,
  "\u2581divine": 1547,
  "\u2581uswag": 1548,
  "\u2581bahandi": 1549,
  "\u2581act": 1550,
  "\u2581bakak": 1551,
  "\u2581evil": 1552,
  "\u2581government": 1553,
  "\u2581payunir": 1554,
  "\u2581Siyempre": 1555,
  "\u2581unod": 1556,
  "\u2581sumusunod": 1557,
  "lo": 1558,
  "\u2581simbahan": 1559,
  "\u2581half": 1560,
  "\u2581India": 1561,
  "\u2581strength": 1562,
  "\u2581Egypt": 1563,
  "\u2581pagpangita": 1564,
  "man": 1565,
  "\u2581Adan": 1566,
  "\u2581Hebreohanon": 1567,
  "\u2581Will": 1568,
  "\u2581tanom": 1569,
  "it": 1570,
  "\u2581basin": 1571,
  "\u2581Joseph": 1572,
  "\u2581mabatonan": 1573,
  "\u2581manulonda": 1574,
  "\u2581kasuko": 1575,
  "\u2581remain": 1576,
  "\u258118:": 1577,
  "\u2581aduna": 1578,
  "\u2581itself": 1579,
  "\u258128": 1580,
  "\u2581duna": 1581,
  "\u2581magpadayon": 1582,
  "\u2581matters": 1583,
  "\u2581open": 1584,
  "\u2581sheep": 1585,
  "\u2581attitude": 1586,
  "\u2581misyonaryo": 1587,
  "\u2581greater": 1588,
  "\u2581glory": 1589,
  "\u2581perfect": 1590,
  "\u2581sacrifice": 1591,
  "\u258120.": 1592,
  "\u2581whose": 1593,
  "\u2581shows": 1594,
  "\u2581palibot": 1595,
  "\u2581pagpakig": 1596,
  "\u2581happiness": 1597,
  "\u2581Roman": 1598,
  "\u2581moderno": 1599,
  "\u258132": 1600,
  "\u2581II": 1601,
  "\u2581fully": 1602,
  "\u2581hayop": 1603,
  "hi": 1604,
  "\u2581Ikaw": 1605,
  "\u2581mohatag": 1606,
  "\u2581para": 1607,
  "\u2581several": 1608,
  "\u2581km": 1609,
  "\u2581showed": 1610,
  "\u258116,": 1611,
  "\u2581Brazil": 1612,
  "\u2581anyone": 1613,
  "\u2581menos": 1614,
  "\u2581popular": 1615,
  "\u2581seven": 1616,
  "\u2581Therefore": 1617,
  "\u2581University": 1618,
  "U": 1619,
  "D": 1620,
  "\u2581held": 1621,
  "\u2581understanding": 1622,
  "nga": 1623,
  "\u2581langgam": 1624,
  "\u2581truly": 1625,
  "\u2581enough": 1626,
  "\u2581loved": 1627,
  "\u2581lugar": 1628,
  "\u2581serious": 1629,
  "\u258160": 1630,
  "\u2581rest": 1631,
  "\u2581makahatag": 1632,
  "\u2581Mahimo": 1633,
  "\u25817,": 1634,
  "\u258116:": 1635,
  "\u2581taho": 1636,
  "\u2581perhaps": 1637,
  "z": 1638,
  "\u2581explains": 1639,
  "\u2581friend": 1640,
  "\u2581got": 1641,
  "\u2581issue": 1642,
  "\u2581magtutudlo": 1643,
  "\u2581makapa": 1644,
  "\u2581Pagka": 1645,
  "\u2581nagtaho": 1646,
  "el": 1647,
  "ness": 1648,
  "\u2581butanga": 1649,
  "h": 1650,
  "\u258111,": 1651,
  "\u2581giisip": 1652,
  "\u2581deep": 1653,
  "\u2581kaso": 1654,
  "\u2581modern": 1655,
  "\u2581field": 1656,
  "\u2581Uropa": 1657,
  "\u2581Times": 1658,
  "\u2581bunga": 1659,
  "ar": 1660,
  "\u258121.": 1661,
  "\u2581padayong": 1662,
  "hon": 1663,
  "\u2581kabalaka": 1664,
  "\u2581poor": 1665,
  "\u2581hold": 1666,
  "\u2581kasakit": 1667,
  "\u2581pagkamatarong": 1668,
  "\u2581animals": 1669,
  "\u2581mentioned": 1670,
  "\u2581un": 1671,
  "\u2581pain": 1672,
  "\u2581tree": 1673,
  "\u2581anything": 1674,
  "no": 1675,
  "\u2581thousands": 1676,
  "de": 1677,
  "\u2581Church": 1678,
  "\u2581everlasting": 1679,
  "\u2581provided": 1680,
  "\u2581dihay": 1681,
  "\u2581rule": 1682,
  "\u2581explained": 1683,
  "\u258137": 1684,
  "\u2581visit": 1685,
  "\u00b7": 1686,
  "\u2581effect": 1687,
  "\u2581Kahon": 1688,
  "\u2581pagsunod": 1689,
  "\u2581Hebrew": 1690,
  "\u2581nangutana": 1691,
  "\u2581pagsulti": 1692,
  "\u2581gitudlo": 1693,
  "\u2581teksto": 1694,
  "You": 1695,
  "\u2581hours": 1696,
  "\u2581Mexico": 1697,
  "\u2581meaning": 1698,
  "\u2581Hari": 1699,
  "\u2581Japan": 1700,
  "\u2581masabtan": 1701,
  "\u2581naningkamot": 1702,
  "\u2581Ngano": 1703,
  "\u2581unom": 1704,
  "\u2581milyong": 1705,
  "\u2581100": 1706,
  "\u258170": 1707,
  "\u2581forever": 1708,
  "\u2581families": 1709,
  "te": 1710,
  "\u2581sobra": 1711,
  "\u2581magtiayon": 1712,
  "\u2581Gregong": 1713,
  "\u2581named": 1714,
  "\u2581sun": 1715,
  "\u2581Gilead": 1716,
  "\u2581kombensiyon": 1717,
  "\u2581naglakip": 1718,
  "\u2581gamhanan": 1719,
  "\u2581Maria": 1720,
  "\u258120:": 1721,
  "\u2581materyal": 1722,
  "\u2581flesh": 1723,
  "\u258110,": 1724,
  "\u2581gisugo": 1725,
  "\u2581followers": 1726,
  "\u2581individuals": 1727,
  "\u2581estorya": 1728,
  "\u2581kilometros": 1729,
  "\u2581malipayon": 1730,
  "\u2581miabot": 1731,
  "\u2581American": 1732,
  "\u258112,": 1733,
  "\u2581Witness": 1734,
  "NG": 1735,
  "\u2581walk": 1736,
  "ve": 1737,
  "ta": 1738,
  "\u2581spoke": 1739,
  "\u2581normal": 1740,
  "\u2581magasin": 1741,
  "\u2581Rather": 1742,
  "\u2581resurrection": 1743,
  "\u2581deal": 1744,
  "\u2581seem": 1745,
  "\u2581katungod": 1746,
  "\u2581Haring": 1747,
  "\u2581almost": 1748,
  "\u2581South": 1749,
  "\u2581organization": 1750,
  "\u2581Would": 1751,
  "\u2581Europe": 1752,
  "\u2581lungsod": 1753,
  "\u2581turned": 1754,
  "\u2581pagtahod": 1755,
  "ra": 1756,
  "\u2581authority": 1757,
  "\u2581panan": 1758,
  "\u2581least": 1759,
  "\u2581suod": 1760,
  "\u2581millions": 1761,
  "\u2581voice": 1762,
  "\u2581Most": 1763,
  "\u2581ag": 1764,
  "\u2581kalulot": 1765,
  "\u2581London": 1766,
  "\u2581Tagda": 1767,
  "\u2581yugto": 1768,
  "\u2581mabasa": 1769,
  "eth": 1770,
  "\u2581gayud": 1771,
  "\u2581panag": 1772,
  "\u2581bulawan": 1773,
  "\u2581kalayo": 1774,
  "\u2581pagkadili": 1775,
  "\u2581Una": 1776,
  "\u2581places": 1777,
  "mo": 1778,
  "\u2581wonderful": 1779,
  "\u2581moingon": 1780,
  "\u2581batang": 1781,
  "\u2581tag": 1782,
  "\u2581pakigdait": 1783,
  "\u2581nawong": 1784,
  "\u2581paghukom": 1785,
  "\u2581pagtudlo": 1786,
  "ne": 1787,
  "\u2581La": 1788,
  "\u2581makataronganon": 1789,
  "\u2581Mary": 1790,
  "\u2581daughter": 1791,
  "\u258133": 1792,
  "\u2581led": 1793,
  "\u2581effort": 1794,
  "\u2581nakong": 1795,
  "\u2581Or": 1796,
  "\u2581gobyerno": 1797,
  "\u2581Jewish": 1798,
  "\u2581kapikas": 1799,
  "\u2581hitabo": 1800,
  "\u2581happened": 1801,
  "\u2581myself": 1802,
  "\u2581Uban": 1803,
  "\u2581gidala": 1804,
  "\u2581continued": 1805,
  "\u2581priest": 1806,
  "\u2581droga": 1807,
  "\u2581gipa": 1808,
  "\u2581cities": 1809,
  "GA": 1810,
  "\u2581violence": 1811,
  "\u2581judgment": 1812,
  "\u2581heavens": 1813,
  "\u2581Dako": 1814,
  "\u2581offer": 1815,
  "\u2581period": 1816,
  "ay": 1817,
  "\u2581remember": 1818,
  "\u2581English": 1819,
  "\u2581kadaot": 1820,
  "\u2581morning": 1821,
  "\u2581Asia": 1822,
  "\u2581air": 1823,
  "\u2581published": 1824,
  "\u2581apostles": 1825,
  "\u2581older": 1826,
  "ni": 1827,
  "\u2581accept": 1828,
  "\u2581Papa": 1829,
  "\u2581Indeed": 1830,
  "\u2581Re": 1831,
  "\u2581speaking": 1832,
  "\u2581init": 1833,
  "\u2581gisulat": 1834,
  "\u2581lokal": 1835,
  "\u2581seek": 1836,
  "\u2581isyu": 1837,
  "\u2581move": 1838,
  "\u2581efforts": 1839,
  "\u2581National": 1840,
  "\u2581pagtan": 1841,
  "\u2581kapeligrohan": 1842,
  "\u2581papel": 1843,
  "\u2581various": 1844,
  "\u2581meeting": 1845,
  "\u2581tiil": 1846,
  "\u2581diyosnong": 1847,
  "\u2581pito": 1848,
  "\u2581priests": 1849,
  "\u2581everything": 1850,
  "\u2581hearts": 1851,
  "\u2581pisikal": 1852,
  "\u2581id": 1853,
  "Kon": 1854,
  "\u2581kog": 1855,
  "\u2581makahimo": 1856,
  "\u2581youths": 1857,
  "\u2581panggawi": 1858,
  "\u2581working": 1859,
  "\u2581Panahon": 1860,
  "\u2581servant": 1861,
  "\u2581hath": 1862,
  "\u2581Kinabuhi": 1863,
  "\u2581considered": 1864,
  "\u2581baba": 1865,
  "\u2581served": 1866,
  "\u2581pagsusi": 1867,
  "\u2581Did": 1868,
  "\u2581pagkabanhaw": 1869,
  "\u2581branch": 1870,
  "\u2581stated": 1871,
  "\u258113,": 1872,
  "\u2581pribilehiyo": 1873,
  "im": 1874,
  "\u2581moadto": 1875,
  "\u2581gipatik": 1876,
  "\u2581Torre": 1877,
  "\u2581simple": 1878,
  "\u2581bay": 1879,
  "\u2581gift": 1880,
  "\u2581labot": 1881,
  "\u2581please": 1882,
  "\u2581powerful": 1883,
  "\u2581\u25cf": 1884,
  "\u2581bukid": 1885,
  "\u2581pangulo": 1886,
  "\u2581spiritually": 1887,
  "\u2581kaluwasan": 1888,
  "\u2581pamatuod": 1889,
  "\u2581easy": 1890,
  "\u2581ania": 1891,
  "\u2581nahibaloan": 1892,
  "\u2581kapitulo": 1893,
  "\u2581bili": 1894,
  "\u2581programa": 1895,
  "L": 1896,
  "\u2581promise": 1897,
  "\u2581Maka": 1898,
  "\u2581impluwensiya": 1899,
  "\u2581Another": 1900,
  "\u2581available": 1901,
  "\u2581magsusulat": 1902,
  "\u2581text": 1903,
  "\u2581Santiago": 1904,
  "\u2581thousand": 1905,
  "\u2581True": 1906,
  "\u2581prophecy": 1907,
  "\u2581qualities": 1908,
  "mi": 1909,
  "\u2581articles": 1910,
  "\u2581letter": 1911,
  "\u2581linain": 1912,
  "\u2581magbalantay": 1913,
  "\u2581gain": 1914,
  "\u2581ground": 1915,
  "\u2581nagkinahanglan": 1916,
  "\u2581isip": 1917,
  "\u2581nakat": 1918,
  "\u2581single": 1919,
  "\u2581sisters": 1920,
  "\u2581sayon": 1921,
  "\u2581eskuylahan": 1922,
  "\u2581pagkahimong": 1923,
  "\u2581siyentipiko": 1924,
  "\u2581comfort": 1925,
  "\u2581publikasyon": 1926,
  "\u2581caused": 1927,
  "\u2581changed": 1928,
  "\u2581cut": 1929,
  "\u2581freedom": 1930,
  "\u2581value": 1931,
  "gi": 1932,
  "\u2581regarding": 1933,
  "\u2581apil": 1934,
  "\u2581hamtong": 1935,
  "\u2581activity": 1936,
  "\u258123.": 1937,
  ",...": 1938,
  "\u2581built": 1939,
  "\u2581inay": 1940,
  "\u2581pages": 1941,
  "\u2581witness": 1942,
  "\u2581hataas": 1943,
  "\u2581legal": 1944,
  "\u2581miadto": 1945,
  "\u2581naghunahuna": 1946,
  "\u2581Germany": 1947,
  "\u2581pagtuman": 1948,
  "\u00a9": 1949,
  "\u2581described": 1950,
  "\u2581edyer": 1951,
  "\u2581gagmayng": 1952,
  "\u2581Ecclesiastes": 1953,
  "\u2581pioneer": 1954,
  "\u2581Sulod": 1955,
  "\u2581inspired": 1956,
  "\u2581hundred": 1957,
  "\u2581circumstances": 1958,
  "\u02b9": 1959,
  "\u2581throughout": 1960,
  "\u2581anger": 1961,
  "\u2581himaya": 1962,
  "\u2581Great": 1963,
  "\u2581Like": 1964,
  "\u2581birth": 1965,
  "\u2581pagsulat": 1966,
  "\u2581parts": 1967,
  "\u2581usually": 1968,
  "\u2581uyon": 1969,
  "\u2581doubt": 1970,
  "\u258122.": 1971,
  "\u2581mapuslanon": 1972,
  "\u2581slave": 1973,
  "\u2581barko": 1974,
  "\u2581Bahin": 1975,
  "ag": 1976,
  "\u2581worldwide": 1977,
  "\u2581write": 1978,
  "\u2581linalang": 1979,
  "\u2581See": 1980,
  "\u2581makig": 1981,
  "\u2581nagkalainlain": 1982,
  "\u2581tried": 1983,
  "\u2581covenant": 1984,
  "\u2581kahigayonan": 1985,
  "\u2581War": 1986,
  "\u2581returned": 1987,
  "\u2581carry": 1988,
  "\u2581meet": 1989,
  "\u2581Ilang": 1990,
  "\u2581clean": 1991,
  "\u2581awit": 1992,
  "\u2581mobati": 1993,
  "\u2581sundalo": 1994,
  "\u2581nagtudlo": 1995,
  "\u2581Pa": 1996,
  "\u2581congregations": 1997,
  "\u2581pultahan": 1998,
  "\u2581students": 1999,
  "\u2581answered": 2000,
  "\u2581pakigpulong": 2001,
  "\u2581source": 2002,
  "\u2581pasyente": 2003,
  "\u2581kuwarta": 2004,
  "\u2581sound": 2005,
  "\u2581events": 2006,
  "\u2581pagdumala": 2007,
  "\u2581pass": 2008,
  "\u2581diyos": 2009,
  "\u2581makaplagan": 2010,
  "\u2581Hebrews": 2011,
  "\u2581kopya": 2012,
  "\u2581Devil": 2013,
  "\u2581lands": 2014,
  "\u2581makat": 2015,
  "\u2581mouth": 2016,
  "li": 2017,
  "\u2581subject": 2018,
  "\u2581amihanan": 2019,
  "\u2581everyone": 2020,
  "\u2581office": 2021,
  "\u2581short": 2022,
  "\u2581Yawa": 2023,
  "\u2581Bantayan": 2024,
  "\u2581Kinahanglang": 2025,
  "\u2581metros": 2026,
  "\u2581sinulat": 2027,
  "\u2581Jose": 2028,
  "\u2581uli": 2029,
  "\u2581Mark": 2030,
  "\u2581role": 2031,
  "H": 2032,
  "\u2581kolor": 2033,
  "\u2581newspaper": 2034,
  "\u2581build": 2035,
  "\u2581former": 2036,
  "\u2581met": 2037,
  "\u258124.": 2038,
  "\u2581month": 2039,
  "R": 2040,
  "se": 2041,
  "\u2581TV": 2042,
  "\u2581books": 2043,
  "\u2581door": 2044,
  "\u2581social": 2045,
  "\u2581sexual": 2046,
  "\u2581First": 2047,
  "\u2581centuries": 2048,
  "\u2581seems": 2049,
  "hupot": 2050,
  "\u2581maunongon": 2051,
  "\u2581decision": 2052,
  "\u2581indeed": 2053,
  "\u2581kagamhanan": 2054,
  "ation": 2055,
  "\u2581ability": 2056,
  "\u2581IN": 2057,
  "\u2581Amerika": 2058,
  "\u2581Babylon": 2059,
  "\u2581Dihang": 2060,
  "\u2581grow": 2061,
  "\u2581Sukad": 2062,
  "\u2581class": 2063,
  "\u2581kabos": 2064,
  "\u2581created": 2065,
  "\u2581kalit": 2066,
  "\u2581affect": 2067,
  "\u2581klase": 2068,
  "\u2581gold": 2069,
  "\u2581pagtukod": 2070,
  "\u2581libo": 2071,
  "out": 2072,
  "\u2581building": 2073,
  "\u2581actually": 2074,
  "ll": 2075,
  "\u2581opportunity": 2076,
  "\u2581Ba": 2077,
  "\u2581helps": 2078,
  "est": 2079,
  "\u2581takes": 2080,
  "pag": 2081,
  "\u2581reach": 2082,
  "\u2581daily": 2083,
  "able": 2084,
  "less": 2085,
  "\u2581Internet": 2086,
  "\u2581musika": 2087,
  "\u2581re": 2088,
  "\u2581recent": 2089,
  "os": 2090,
  "\u2581areas": 2091,
  "\u2581nabatonan": 2092,
  "\u2581pagbaton": 2093,
  "\u2581batasan": 2094,
  "\u2581sins": 2095,
  "\u2581listen": 2096,
  "\u2581medical": 2097,
  "\u2581Balaod": 2098,
  "\u2581diay": 2099,
  "\u2581kinahanglanon": 2100,
  "\u2581Labi": 2101,
  "\u2581job": 2102,
  "ti": 2103,
  "\u2581makakat": 2104,
  "\u258117,": 2105,
  "\u2581nagpasabot": 2106,
  "\u2581silingan": 2107,
  "\u2581hapit": 2108,
  "\u2581kinaiyanhong": 2109,
  "\u2581offered": 2110,
  "\u2581sab": 2111,
  "\u2581force": 2112,
  "\u2581else": 2113,
  "\u2581accepted": 2114,
  "\u2581influence": 2115,
  "\u2581Angay": 2116,
  "\u2581midugang": 2117,
  "\u2581proved": 2118,
  "\u2581School": 2119,
  "\u2581confidence": 2120,
  "\u2581Hence": 2121,
  "\u2581Instead": 2122,
  "\u2581bugtong": 2123,
  "\u258119,": 2124,
  "\u2581Still": 2125,
  "\u2581promises": 2126,
  "\u2581music": 2127,
  "\u2581activities": 2128,
  "\u2581giingnan": 2129,
  "\u2581hisgotan": 2130,
  "ngang": 2131,
  "ry": 2132,
  "\u2581Amo": 2133,
  "\u2581position": 2134,
  "do": 2135,
  "\u2581behind": 2136,
  "\u2581blessing": 2137,
  "\u2581kahibulongan": 2138,
  "\u2581vital": 2139,
  "\u2581learning": 2140,
  "\u2581tinapay": 2141,
  "\u2581fall": 2142,
  "\u2581Ask": 2143,
  "\u2581honor": 2144,
  "\u2581Pero": 2145,
  "\u2581kahikayan": 2146,
  "\u2581kapintasan": 2147,
  "\u2581prayers": 2148,
  "\u2581Mas": 2149,
  "\u2581tambal": 2150,
  "\u2581atake": 2151,
  "\u2581standards": 2152,
  "\u2581answers": 2153,
  "\u2581nakaplagan": 2154,
  "\u2581entire": 2155,
  "\u2581couple": 2156,
  "\u2581Mama": 2157,
  "\u2581pagdawat": 2158,
  "\u2581reported": 2159,
  "\u2581sometimes": 2160,
  "\u2581Nga": 2161,
  "\u2581prove": 2162,
  "\u2581advice": 2163,
  "\u2581Just": 2164,
  "\u2581beautiful": 2165,
  "\u2581mental": 2166,
  "\u2581third": 2167,
  "\u258123]": 2168,
  "\u2581decided": 2169,
  "\u2581panit": 2170,
  "\u2581godly": 2171,
  "\u2581thoughts": 2172,
  "\u2581France": 2173,
  "\u2581More": 2174,
  "da": 2175,
  "\u2581rich": 2176,
  "\u2581stop": 2177,
  "\u2581ihatag": 2178,
  "\u2581Jeremiah": 2179,
  "\u2581praise": 2180,
  "\u2581pressure": 2181,
  "\u2581state": 2182,
  "\u2581Noe": 2183,
  "\u2581sangpotanan": 2184,
  "\u2581atubang": 2185,
  "\u2581beginning": 2186,
  "\u2581killed": 2187,
  "\u2581Jeremias": 2188,
  "\u2581tibook": 2189,
  "\u2581tunga": 2190,
  "\u2581Have": 2191,
  "\u2581Kami": 2192,
  "\u2581start": 2193,
  "\u2581instance": 2194,
  "\u2581added": 2195,
  "\u2581changes": 2196,
  "\u2581week": 2197,
  "Tan": 2198,
  "\u2581kanasoran": 2199,
  "\u2581Romano": 2200,
  "ia": 2201,
  "\u2581sukod": 2202,
  "\u2581About": 2203,
  "\u2581indibiduwal": 2204,
  "\u2581Unsaon": 2205,
  "\u2581appointed": 2206,
  "\u2581buhatan": 2207,
  "\u2581getting": 2208,
  "ur": 2209,
  "\u2581Gawas": 2210,
  "\u2581Gusto": 2211,
  "\u2581results": 2212,
  "\u2581sakyanan": 2213,
  "\u2581Niana": 2214,
  "\u2581kansang": 2215,
  "3": 2216,
  "ut": 2217,
  "\u2581suffer": 2218,
  "\u2581Alemanya": 2219,
  "\u2581suba": 2220,
  "\u2581appropriate": 2221,
  "\u2581kaluoy": 2222,
  "\u2581magasing": 2223,
  "\u2581Efeso": 2224,
  "\u2581Noah": 2225,
  "\u2581car": 2226,
  "\u2581destruction": 2227,
  "\u2581silag": 2228,
  "\u2581Paagi": 2229,
  "\u25817]": 2230,
  "\u2581St": 2231,
  "\u2581opisyal": 2232,
  "at": 2233,
  "lu": 2234,
  "il": 2235,
  "\u2581giya": 2236,
  "\u2581p": 2237,
  "\u2581angels": 2238,
